{
  "kitab": {
    "judul": "1 Korintus 11:1-34",
    "nama": "1 Korintus",
    "no_kitab": "46",
    "pasal": "11",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Jadilah pengikutku, sama seperti aku juga menjadi pengikut Kristus."
      },
      {
        "ayat": "2",
        "isi": "Aku harus memuji kamu, sebab dalam segala sesuatu kamu tetap mengingat akan aku dan teguh berpegang pada ajaran yang kuteruskan kepadamu."
      },
      {
        "ayat": "3",
        "isi": "Tetapi aku mau, supaya kamu mengetahui hal ini, yaitu Kepala dari tiap-tiap laki-laki ialah Kristus, kepala dari perempuan ialah laki-laki dan Kepala dari Kristus ialah Allah."
      },
      {
        "ayat": "4",
        "isi": "Tiap-tiap laki-laki yang berdoa atau bernubuat dengan kepala yang bertudung, menghina kepalanya."
      },
      {
        "ayat": "5",
        "isi": "Tetapi tiap-tiap perempuan yang berdoa atau bernubuat dengan kepala yang tidak bertudung, menghina kepalanya, sebab ia sama dengan perempuan yang dicukur rambutnya."
      },
      {
        "ayat": "6",
        "isi": "Sebab jika perempuan tidak mau menudungi kepalanya, maka haruslah ia juga menggunting rambutnya. Tetapi jika bagi perempuan adalah penghinaan, bahwa rambutnya digunting atau dicukur, maka haruslah ia menudungi kepalanya."
      },
      {
        "ayat": "7",
        "isi": "Sebab laki-laki tidak perlu menudungi kepalanya: ia menyinarkan gambaran dan kemuliaan Allah. Tetapi perempuan menyinarkan kemuliaan laki-laki."
      },
      {
        "ayat": "8",
        "isi": "Sebab laki-laki tidak berasal dari perempuan, tetapi perempuan berasal dari laki-laki."
      },
      {
        "ayat": "9",
        "isi": "Dan laki-laki tidak diciptakan karena perempuan, tetapi perempuan diciptakan karena laki-laki."
      },
      {
        "ayat": "10",
        "isi": "Sebab itu, perempuan harus memakai tanda wibawa di kepalanya oleh karena para malaikat."
      },
      {
        "ayat": "11",
        "isi": "Namun demikian, dalam Tuhan tidak ada perempuan tanpa laki-laki dan tidak ada laki-laki tanpa perempuan."
      },
      {
        "ayat": "12",
        "isi": "Sebab sama seperti perempuan berasal dari laki-laki, demikian pula laki-laki dilahirkan oleh perempuan; dan segala sesuatu berasal dari Allah."
      },
      {
        "ayat": "13",
        "isi": "Pertimbangkanlah sendiri: Patutkah perempuan berdoa kepada Allah dengan kepala yang tidak bertudung?"
      },
      {
        "ayat": "14",
        "isi": "Bukankah alam sendiri menyatakan kepadamu, bahwa adalah kehinaan bagi laki-laki, jika ia berambut panjang,"
      },
      {
        "ayat": "15",
        "isi": "tetapi bahwa adalah kehormatan bagi perempuan, jika ia berambut panjang? Sebab rambut diberikan kepada perempuan untuk menjadi penudung."
      },
      {
        "ayat": "16",
        "isi": "Tetapi jika ada orang yang mau membantah, kami maupun Jemaat-jemaat Allah tidak mempunyai kebiasaan yang demikian."
      },
      {
        "ayat": "17",
        "isi": "Dalam peraturan-peraturan yang berikut aku tidak dapat memuji kamu, sebab pertemuan-pertemuanmu tidak mendatangkan kebaikan, tetapi mendatangkan keburukan."
      },
      {
        "ayat": "18",
        "isi": "Sebab pertama-tama aku mendengar, bahwa apabila kamu berkumpul sebagai Jemaat, ada perpecahan di antara kamu, dan hal itu sedikit banyak aku percaya."
      },
      {
        "ayat": "19",
        "isi": "Sebab di antara kamu harus ada perpecahan, supaya nyata nanti siapakah di antara kamu yang tahan uji."
      },
      {
        "ayat": "20",
        "isi": "Apabila kamu berkumpul, kamu bukanlah berkumpul untuk makan perjamuan Tuhan."
      },
      {
        "ayat": "21",
        "isi": "Sebab pada perjamuan itu tiap-tiap orang memakan dahulu makanannya sendiri, sehingga yang seorang lapar dan yang lain mabuk."
      },
      {
        "ayat": "22",
        "isi": "Apakah kamu tidak mempunyai rumah sendiri untuk makan dan minum? Atau maukah kamu menghinakan Jemaat Allah dan memalukan orang-orang yang tidak mempunyai apa-apa? Apakah yang kukatakan kepada kamu? Memuji kamu? Dalam hal ini aku tidak memuji."
      },
      {
        "ayat": "23",
        "isi": "Sebab apa yang telah kuteruskan kepadamu, telah aku terima dari Tuhan, yaitu bahwa Tuhan Yesus, pada malam waktu Ia diserahkan, mengambil roti"
      },
      {
        "ayat": "24",
        "isi": "dan sesudah itu Ia mengucap syukur atasnya; Ia memecah-mecahkannya dan berkata: \"Inilah tubuh-Ku, yang diserahkan bagi kamu; perbuatlah ini menjadi peringatan akan Aku!\""
      },
      {
        "ayat": "25",
        "isi": "Demikian juga Ia mengambil cawan, sesudah makan, lalu berkata: \"Cawan ini adalah perjanjian baru yang dimeteraikan oleh darah-Ku; perbuatlah ini, setiap kali kamu meminumnya, menjadi peringatan akan Aku!\""
      },
      {
        "ayat": "26",
        "isi": "Sebab setiap kali kamu makan roti ini dan minum cawan ini, kamu memberitakan kematian Tuhan sampai Ia datang."
      },
      {
        "ayat": "27",
        "isi": "Jadi barangsiapa dengan cara yang tidak layak makan roti atau minum cawan Tuhan, ia berdosa terhadap tubuh dan darah Tuhan."
      },
      {
        "ayat": "28",
        "isi": "Karena itu hendaklah tiap-tiap orang menguji dirinya sendiri dan baru sesudah itu ia makan roti dan minum dari cawan itu."
      },
      {
        "ayat": "29",
        "isi": "Karena barangsiapa makan dan minum tanpa mengakui tubuh Tuhan, ia mendatangkan hukuman atas dirinya."
      },
      {
        "ayat": "30",
        "isi": "Sebab itu banyak di antara kamu yang lemah dan sakit, dan tidak sedikit yang meninggal."
      },
      {
        "ayat": "31",
        "isi": "Kalau kita menguji diri kita sendiri, hukuman tidak menimpa kita."
      },
      {
        "ayat": "32",
        "isi": "Tetapi kalau kita menerima hukuman dari Tuhan, kita dididik, supaya kita tidak akan dihukum bersama-sama dengan dunia."
      },
      {
        "ayat": "33",
        "isi": "Karena itu, saudara-saudaraku, jika kamu berkumpul untuk makan, nantikanlah olehmu seorang akan yang lain."
      },
      {
        "ayat": "34",
        "isi": "Kalau ada orang yang lapar, baiklah ia makan dahulu di rumahnya, supaya jangan kamu berkumpul untuk dihukum. Hal-hal yang lain akan kuatur, kalau aku datang."
      }
    ]
  }
}