{
  "kitab": {
    "judul": "1 Korintus 10:1-33",
    "nama": "1 Korintus",
    "no_kitab": "46",
    "pasal": "10",
    "judul_pasal": "Israel sebagai suatu peringatan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Aku mau, supaya kamu mengetahui, saudara-saudara, bahwa nenek moyang kita semua berada di bawah perlindungan awan dan bahwa mereka semua telah melintasi laut."
      },
      {
        "ayat": "2",
        "isi": "Untuk menjadi pengikut Musa mereka semua telah dibaptis dalam awan dan dalam laut."
      },
      {
        "ayat": "3",
        "isi": "Mereka semua makan makanan rohani yang sama"
      },
      {
        "ayat": "4",
        "isi": "dan mereka semua minum minuman rohani yang sama, sebab mereka minum dari batu karang rohani yang mengikuti mereka, dan batu karang itu ialah Kristus."
      },
      {
        "ayat": "5",
        "isi": "Tetapi sungguhpun demikian Allah tidak berkenan kepada bagian yang terbesar dari mereka, karena mereka ditewaskan di padang gurun."
      },
      {
        "ayat": "6",
        "isi": "Semuanya ini telah terjadi sebagai contoh bagi kita untuk memperingatkan kita, supaya jangan kita menginginkan hal-hal yang jahat seperti yang telah mereka perbuat,"
      },
      {
        "ayat": "7",
        "isi": "dan supaya jangan kita menjadi penyembah-penyembah berhala, sama seperti beberapa orang dari mereka, seperti ada tertulis: \"Maka duduklah bangsa itu untuk makan dan minum; kemudian bangunlah mereka dan bersukaria.\""
      },
      {
        "ayat": "8",
        "isi": "Janganlah kita melakukan percabulan, seperti yang dilakukan oleh beberapa orang dari mereka, sehingga pada satu hari telah tewas dua puluh tiga ribu orang."
      },
      {
        "ayat": "9",
        "isi": "Dan janganlah kita mencobai Tuhan, seperti yang dilakukan oleh beberapa orang dari mereka, sehingga mereka mati dipagut ular."
      },
      {
        "ayat": "10",
        "isi": "Dan janganlah bersungut-sungut, seperti yang dilakukan oleh beberapa orang dari mereka, sehingga mereka dibinasakan oleh malaikat maut."
      },
      {
        "ayat": "11",
        "isi": "Semuanya ini telah menimpa mereka sebagai contoh dan dituliskan untuk menjadi peringatan bagi kita yang hidup pada waktu, di mana zaman akhir telah tiba."
      },
      {
        "ayat": "12",
        "isi": "Sebab itu siapa yang menyangka, bahwa ia teguh berdiri, hati-hatilah supaya ia jangan jatuh!"
      },
      {
        "ayat": "13",
        "isi": "Pencobaan-pencobaan yang kamu alami ialah pencobaan-pencobaan biasa, yang tidak melebihi kekuatan manusia. Sebab Allah setia dan karena itu Ia tidak akan membiarkan kamu dicobai melampaui kekuatanmu. Pada waktu kamu dicobai Ia akan memberikan kepadamu jalan ke luar, sehingga kamu dapat menanggungnya."
      },
      {
        "ayat": "14",
        "isi": "Karena itu, saudara-saudaraku yang kekasih, jauhilah penyembahan berhala!"
      },
      {
        "ayat": "15",
        "isi": "Aku berbicara kepadamu sebagai orang-orang yang bijaksana. Pertimbangkanlah sendiri apa yang aku katakan!"
      },
      {
        "ayat": "16",
        "isi": "Bukankah cawan pengucapan syukur, yang atasnya kita ucapkan syukur, adalah persekutuan dengan darah Kristus? Bukankah roti yang kita pecah-pecahkan adalah persekutuan dengan tubuh Kristus?"
      },
      {
        "ayat": "17",
        "isi": "Karena roti adalah satu, maka kita, sekalipun banyak, adalah satu tubuh, karena kita semua mendapat bagian dalam roti yang satu itu."
      },
      {
        "ayat": "18",
        "isi": "Perhatikanlah bangsa Israel menurut daging: bukankah mereka yang makan apa yang dipersembahkan mendapat bagian dalam pelayanan mezbah?"
      },
      {
        "ayat": "19",
        "isi": "Apakah yang kumaksudkan dengan perkataan itu? Bahwa persembahan berhala adalah sesuatu? Atau bahwa berhala adalah sesuatu?"
      },
      {
        "ayat": "20",
        "isi": "Bukan! Apa yang kumaksudkan ialah, bahwa persembahan mereka adalah persembahan kepada roh-roh jahat, bukan kepada Allah. Dan aku tidak mau, bahwa kamu bersekutu dengan roh-roh jahat."
      },
      {
        "ayat": "21",
        "isi": "Kamu tidak dapat minum dari cawan Tuhan dan juga dari cawan roh-roh jahat. Kamu tidak dapat mendapat bagian dalam perjamuan Tuhan dan juga dalam perjamuan roh-roh jahat."
      },
      {
        "ayat": "22",
        "isi": "Atau maukah kita membangkitkan cemburu Tuhan? Apakah kita lebih kuat dari pada Dia?"
      },
      {
        "ayat": "23",
        "isi": "\"Segala sesuatu diperbolehkan.\" Benar, tetapi bukan segala sesuatu berguna. \"Segala sesuatu diperbolehkan.\" Benar, tetapi bukan segala sesuatu membangun."
      },
      {
        "ayat": "24",
        "isi": "Jangan seorangpun yang mencari keuntungannya sendiri, tetapi hendaklah tiap-tiap orang mencari keuntungan orang lain."
      },
      {
        "ayat": "25",
        "isi": "Kamu boleh makan segala sesuatu yang dijual di pasar daging, tanpa mengadakan pemeriksaan karena keberatan-keberatan hati nurani."
      },
      {
        "ayat": "26",
        "isi": "Karena: \"bumi serta segala isinya adalah milik Tuhan.\""
      },
      {
        "ayat": "27",
        "isi": "Kalau kamu diundang makan oleh seorang yang tidak percaya, dan undangan itu kamu terima, makanlah apa saja yang dihidangkan kepadamu, tanpa mengadakan pemeriksaan karena keberatan-keberatan hati nurani."
      },
      {
        "ayat": "28",
        "isi": "Tetapi kalau seorang berkata kepadamu: \"Itu persembahan berhala!\" janganlah engkau memakannya, oleh karena dia yang mengatakan hal itu kepadamu dan karena keberatan-keberatan hati nurani."
      },
      {
        "ayat": "29",
        "isi": "Yang aku maksudkan dengan keberatan-keberatan bukanlah keberatan-keberatan hati nuranimu sendiri, tetapi keberatan-keberatan hati nurani orang lain itu. Mungkin ada orang yang berkata: \"Mengapa kebebasanku harus ditentukan oleh keberatan-keberatan hati nurani orang lain?"
      },
      {
        "ayat": "30",
        "isi": "Kalau aku mengucap syukur atas apa yang aku turut memakannya, mengapa orang berkata jahat tentang aku karena makanan, yang atasnya aku mengucap syukur?\""
      },
      {
        "ayat": "31",
        "isi": "Aku menjawab: Jika engkau makan atau jika engkau minum, atau jika engkau melakukan sesuatu yang lain, lakukanlah semuanya itu untuk kemuliaan Allah."
      },
      {
        "ayat": "32",
        "isi": "Janganlah kamu menimbulkan syak dalam hati orang, baik orang Yahudi atau orang Yunani, maupun Jemaat Allah."
      },
      {
        "ayat": "33",
        "isi": "Sama seperti aku juga berusaha menyenangkan hati semua orang dalam segala hal, bukan untuk kepentingan diriku, tetapi untuk kepentingan orang banyak, supaya mereka beroleh selamat."
      }
    ]
  }
}