{
  "kitab": {
    "judul": "1 Korintus 12:1-31",
    "nama": "1 Korintus",
    "no_kitab": "46",
    "pasal": "12",
    "judul_pasal": "Rupa-rupa karunia, tetapi satu Roh",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sekarang tentang karunia-karunia Roh. Aku mau, saudara-saudara, supaya kamu mengetahui kebenarannya."
      },
      {
        "ayat": "2",
        "isi": "Kamu tahu, bahwa pada waktu kamu masih belum mengenal Allah, kamu tanpa berpikir ditarik kepada berhala-berhala yang bisu."
      },
      {
        "ayat": "3",
        "isi": "Karena itu aku mau meyakinkan kamu, bahwa tidak ada seorangpun yang berkata-kata oleh Roh Allah, dapat berkata: \"Terkutuklah Yesus!\" dan tidak ada seorangpun, yang dapat mengaku: \"Yesus adalah Tuhan\", selain oleh Roh Kudus."
      },
      {
        "ayat": "4",
        "isi": "Ada rupa-rupa karunia, tetapi satu Roh."
      },
      {
        "ayat": "5",
        "isi": "Dan ada rupa-rupa pelayanan, tetapi satu Tuhan."
      },
      {
        "ayat": "6",
        "isi": "Dan ada berbagai-bagai perbuatan ajaib, tetapi Allah adalah satu yang mengerjakan semuanya dalam semua orang."
      },
      {
        "ayat": "7",
        "isi": "Tetapi kepada tiap-tiap orang dikaruniakan penyataan Roh untuk kepentingan bersama."
      },
      {
        "ayat": "8",
        "isi": "Sebab kepada yang seorang Roh memberikan karunia untuk berkata-kata dengan hikmat, dan kepada yang lain Roh yang sama memberikan karunia berkata-kata dengan pengetahuan."
      },
      {
        "ayat": "9",
        "isi": "Kepada yang seorang Roh yang sama memberikan iman, dan kepada yang lain Ia memberikan karunia untuk menyembuhkan."
      },
      {
        "ayat": "10",
        "isi": "Kepada yang seorang Roh memberikan kuasa untuk mengadakan mujizat, dan kepada yang lain Ia memberikan karunia untuk bernubuat, dan kepada yang lain lagi Ia memberikan karunia untuk membedakan bermacam-macam roh. Kepada yang seorang Ia memberikan karunia untuk berkata-kata dengan bahasa roh, dan kepada yang lain Ia memberikan karunia untuk menafsirkan bahasa roh itu."
      },
      {
        "ayat": "11",
        "isi": "Tetapi semuanya ini dikerjakan oleh Roh yang satu dan yang sama, yang memberikan karunia kepada tiap-tiap orang secara khusus, seperti yang dikehendaki-Nya."
      },
      {
        "ayat": "12",
        "isi": "Karena sama seperti tubuh itu satu dan anggota-anggotanya banyak, dan segala anggota itu, sekalipun banyak, merupakan satu tubuh, demikian pula Kristus."
      },
      {
        "ayat": "13",
        "isi": "Sebab dalam satu Roh kita semua, baik orang Yahudi, maupun orang Yunani, baik budak, maupun orang merdeka, telah dibaptis menjadi satu tubuh dan kita semua diberi minum dari satu Roh."
      },
      {
        "ayat": "14",
        "isi": "Karena tubuh juga tidak terdiri dari satu anggota, tetapi atas banyak anggota."
      },
      {
        "ayat": "15",
        "isi": "Andaikata kaki berkata: \"Karena aku bukan tangan, aku tidak termasuk tubuh\", jadi benarkah ia tidak termasuk tubuh?"
      },
      {
        "ayat": "16",
        "isi": "Dan andaikata telinga berkata: \"Karena aku bukan mata, aku tidak termasuk tubuh\", jadi benarkah ia tidak termasuk tubuh?"
      },
      {
        "ayat": "17",
        "isi": "Andaikata tubuh seluruhnya adalah mata, di manakah pendengaran? Andaikata seluruhnya adalah telinga, di manakah penciuman?"
      },
      {
        "ayat": "18",
        "isi": "Tetapi Allah telah memberikan kepada anggota, masing-masing secara khusus, suatu tempat pada tubuh, seperti yang dikehendaki-Nya."
      },
      {
        "ayat": "19",
        "isi": "Andaikata semuanya adalah satu anggota, di manakah tubuh?"
      },
      {
        "ayat": "20",
        "isi": "Memang ada banyak anggota, tetapi hanya satu tubuh."
      },
      {
        "ayat": "21",
        "isi": "Jadi mata tidak dapat berkata kepada tangan: \"Aku tidak membutuhkan engkau.\" Dan kepala tidak dapat berkata kepada kaki: \"Aku tidak membutuhkan engkau.\""
      },
      {
        "ayat": "22",
        "isi": "Malahan justru anggota-anggota tubuh yang nampaknya paling lemah, yang paling dibutuhkan."
      },
      {
        "ayat": "23",
        "isi": "Dan kepada anggota-anggota tubuh yang menurut pemandangan kita kurang terhormat, kita berikan penghormatan khusus. Dan terhadap anggota-anggota kita yang tidak elok, kita berikan perhatian khusus."
      },
      {
        "ayat": "24",
        "isi": "Hal itu tidak dibutuhkan oleh anggota-anggota kita yang elok. Allah telah menyusun tubuh kita begitu rupa, sehingga kepada anggota-anggota yang tidak mulia diberikan penghormatan khusus,"
      },
      {
        "ayat": "25",
        "isi": "supaya jangan terjadi perpecahan dalam tubuh, tetapi supaya anggota-anggota yang berbeda itu saling memperhatikan."
      },
      {
        "ayat": "26",
        "isi": "Karena itu jika satu anggota menderita, semua anggota turut menderita; jika satu anggota dihormati, semua anggota turut bersukacita."
      },
      {
        "ayat": "27",
        "isi": "Kamu semua adalah tubuh Kristus dan kamu masing-masing adalah anggotanya."
      },
      {
        "ayat": "28",
        "isi": "Dan Allah telah menetapkan beberapa orang dalam Jemaat: pertama sebagai rasul, kedua sebagai nabi, ketiga sebagai pengajar. Selanjutnya mereka yang mendapat karunia untuk mengadakan mujizat, untuk menyembuhkan, untuk melayani, untuk memimpin, dan untuk berkata-kata dalam bahasa roh."
      },
      {
        "ayat": "29",
        "isi": "Adakah mereka semua rasul, atau nabi, atau pengajar? Adakah mereka semua mendapat karunia untuk mengadakan mujizat,"
      },
      {
        "ayat": "30",
        "isi": "atau untuk menyembuhkan, atau untuk berkata-kata dalam bahasa roh, atau untuk menafsirkan bahasa roh?"
      },
      {
        "ayat": "31",
        "isi": "Jadi berusahalah untuk memperoleh karunia-karunia yang paling utama. Dan aku menunjukkan kepadamu jalan yang lebih utama lagi."
      }
    ]
  }
}