{
  "kitab": {
    "judul": "1 Korintus 7:1-40",
    "nama": "1 Korintus",
    "no_kitab": "46",
    "pasal": "7",
    "judul_pasal": "Tentang perkawinan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dan sekarang tentang hal-hal yang kamu tuliskan kepadaku. Adalah baik bagi laki-laki, kalau ia tidak kawin,"
      },
      {
        "ayat": "2",
        "isi": "tetapi mengingat bahaya percabulan, baiklah setiap laki-laki mempunyai isterinya sendiri dan setiap perempuan mempunyai suaminya sendiri."
      },
      {
        "ayat": "3",
        "isi": "Hendaklah suami memenuhi kewajibannya terhadap isterinya, demikian pula isteri terhadap suaminya."
      },
      {
        "ayat": "4",
        "isi": "Isteri tidak berkuasa atas tubuhnya sendiri, tetapi suaminya, demikian pula suami tidak berkuasa atas tubuhnya sendiri, tetapi isterinya."
      },
      {
        "ayat": "5",
        "isi": "Janganlah kamu saling menjauhi, kecuali dengan persetujuan bersama untuk sementara waktu, supaya kamu mendapat kesempatan untuk berdoa. Sesudah itu hendaklah kamu kembali hidup bersama-sama, supaya Iblis jangan menggodai kamu, karena kamu tidak tahan bertarak."
      },
      {
        "ayat": "6",
        "isi": "Hal ini kukatakan kepadamu sebagai kelonggaran, bukan sebagai perintah."
      },
      {
        "ayat": "7",
        "isi": "Namun demikian alangkah baiknya, kalau semua orang seperti aku; tetapi setiap orang menerima dari Allah karunianya yang khas, yang seorang karunia ini, yang lain karunia itu."
      },
      {
        "ayat": "8",
        "isi": "Tetapi kepada orang-orang yang tidak kawin dan kepada janda-janda aku anjurkan, supaya baiklah mereka tinggal dalam keadaan seperti aku."
      },
      {
        "ayat": "9",
        "isi": "Tetapi kalau mereka tidak dapat menguasai diri, baiklah mereka kawin. Sebab lebih baik kawin dari pada hangus karena hawa nafsu."
      },
      {
        "ayat": "10",
        "isi": "Kepada orang-orang yang telah kawin aku--tidak, bukan aku, tetapi Tuhan--perintahkan, supaya seorang isteri tidak boleh menceraikan suaminya."
      },
      {
        "ayat": "11",
        "isi": "Dan jikalau ia bercerai, ia harus tetap hidup tanpa suami atau berdamai dengan suaminya. Dan seorang suami tidak boleh menceraikan isterinya."
      },
      {
        "ayat": "12",
        "isi": "Kepada orang-orang lain aku, bukan Tuhan, katakan: kalau ada seorang saudara beristerikan seorang yang tidak beriman dan perempuan itu mau hidup bersama-sama dengan dia, janganlah saudara itu menceraikan dia."
      },
      {
        "ayat": "13",
        "isi": "Dan kalau ada seorang isteri bersuamikan seorang yang tidak beriman dan laki-laki itu mau hidup bersama-sama dengan dia, janganlah ia menceraikan laki-laki itu."
      },
      {
        "ayat": "14",
        "isi": "Karena suami yang tidak beriman itu dikuduskan oleh isterinya dan isteri yang tidak beriman itu dikuduskan oleh suaminya. Andaikata tidak demikian, niscaya anak-anakmu adalah anak cemar, tetapi sekarang mereka adalah anak-anak kudus."
      },
      {
        "ayat": "15",
        "isi": "Tetapi kalau orang yang tidak beriman itu mau bercerai, biarlah ia bercerai; dalam hal yang demikian saudara atau saudari tidak terikat. Tetapi Allah memanggil kamu untuk hidup dalam damai sejahtera."
      },
      {
        "ayat": "16",
        "isi": "Sebab bagaimanakah engkau mengetahui, hai isteri, apakah engkau tidak akan menyelamatkan suamimu? Atau bagaimanakah engkau mengetahui, hai suami, apakah engkau tidak akan menyelamatkan isterimu?"
      },
      {
        "ayat": "17",
        "isi": "Selanjutnya hendaklah tiap-tiap orang tetap hidup seperti yang telah ditentukan Tuhan baginya dan dalam keadaan seperti waktu ia dipanggil Allah. Inilah ketetapan yang kuberikan kepada semua jemaat."
      },
      {
        "ayat": "18",
        "isi": "Kalau seorang dipanggil dalam keadaan bersunat, janganlah ia berusaha meniadakan tanda-tanda sunat itu. Dan kalau seorang dipanggil dalam keadaan tidak bersunat, janganlah ia mau bersunat."
      },
      {
        "ayat": "19",
        "isi": "Sebab bersunat atau tidak bersunat tidak penting. Yang penting ialah mentaati hukum-hukum Allah."
      },
      {
        "ayat": "20",
        "isi": "Baiklah tiap-tiap orang tinggal dalam keadaan, seperti waktu ia dipanggil Allah."
      },
      {
        "ayat": "21",
        "isi": "Adakah engkau hamba waktu engkau dipanggil? Itu tidak apa-apa! Tetapi jikalau engkau mendapat kesempatan untuk dibebaskan, pergunakanlah kesempatan itu."
      },
      {
        "ayat": "22",
        "isi": "Sebab seorang hamba yang dipanggil oleh Tuhan dalam pelayanan-Nya, adalah orang bebas, milik Tuhan. Demikian pula orang bebas yang dipanggil Kristus, adalah hamba-Nya."
      },
      {
        "ayat": "23",
        "isi": "Kamu telah dibeli dan harganya telah lunas dibayar. Karena itu janganlah kamu menjadi hamba manusia."
      },
      {
        "ayat": "24",
        "isi": "Saudara-saudara, hendaklah tiap-tiap orang tinggal di hadapan Allah dalam keadaan seperti pada waktu ia dipanggil."
      },
      {
        "ayat": "25",
        "isi": "Sekarang tentang para gadis. Untuk mereka aku tidak mendapat perintah dari Tuhan. Tetapi aku memberikan pendapatku sebagai seorang yang dapat dipercayai karena rahmat yang diterimanya dari Allah."
      },
      {
        "ayat": "26",
        "isi": "Aku berpendapat, bahwa, mengingat waktu darurat sekarang, adalah baik bagi manusia untuk tetap dalam keadaannya."
      },
      {
        "ayat": "27",
        "isi": "Adakah engkau terikat pada seorang perempuan? Janganlah engkau mengusahakan perceraian! Adakah engkau tidak terikat pada seorang perempuan? Janganlah engkau mencari seorang!"
      },
      {
        "ayat": "28",
        "isi": "Tetapi, kalau engkau kawin, engkau tidak berdosa. Dan kalau seorang gadis kawin, ia tidak berbuat dosa. Tetapi orang-orang yang demikian akan ditimpa kesusahan badani dan aku mau menghindarkan kamu dari kesusahan itu."
      },
      {
        "ayat": "29",
        "isi": "Saudara-saudara, inilah yang kumaksudkan, yaitu: waktu telah singkat! Karena itu dalam waktu yang masih sisa ini orang-orang yang beristeri harus berlaku seolah-olah mereka tidak beristeri;"
      },
      {
        "ayat": "30",
        "isi": "dan orang-orang yang menangis seolah-olah tidak menangis; dan orang-orang yang bergembira seolah-olah tidak bergembira; dan orang-orang yang membeli seolah-olah tidak memiliki apa yang mereka beli;"
      },
      {
        "ayat": "31",
        "isi": "pendeknya orang-orang yang mempergunakan barang-barang duniawi seolah-olah sama sekali tidak mempergunakannya. Sebab dunia seperti yang kita kenal sekarang akan berlalu."
      },
      {
        "ayat": "32",
        "isi": "Aku ingin, supaya kamu hidup tanpa kekuatiran. Orang yang tidak beristeri memusatkan perhatiannya pada perkara Tuhan, bagaimana Tuhan berkenan kepadanya."
      },
      {
        "ayat": "33",
        "isi": "Orang yang beristeri memusatkan perhatiannya pada perkara duniawi, bagaimana ia dapat menyenangkan isterinya,"
      },
      {
        "ayat": "34",
        "isi": "dan dengan demikian perhatiannya terbagi-bagi. Perempuan yang tidak bersuami dan anak-anak gadis memusatkan perhatian mereka pada perkara Tuhan, supaya tubuh dan jiwa mereka kudus. Tetapi perempuan yang bersuami memusatkan perhatiannya pada perkara duniawi, bagaimana ia dapat menyenangkan suaminya."
      },
      {
        "ayat": "35",
        "isi": "Semuanya ini kukatakan untuk kepentingan kamu sendiri, bukan untuk menghalang-halangi kamu dalam kebebasan kamu, tetapi sebaliknya supaya kamu melakukan apa yang benar dan baik, dan melayani Tuhan tanpa gangguan."
      },
      {
        "ayat": "36",
        "isi": "Tetapi jikalau seorang menyangka, bahwa ia tidak berlaku wajar terhadap gadisnya, jika gadisnya itu telah bertambah tua dan ia benar-benar merasa, bahwa mereka harus kawin, baiklah mereka kawin, kalau ia menghendakinya. Hal itu bukan dosa."
      },
      {
        "ayat": "37",
        "isi": "Tetapi kalau ada seorang, yang tidak dipaksa untuk berbuat demikian, benar-benar yakin dalam hatinya dan benar-benar menguasai kemauannya, telah mengambil keputusan untuk tidak kawin dengan gadisnya, ia berbuat baik."
      },
      {
        "ayat": "38",
        "isi": "Jadi orang yang kawin dengan gadisnya berbuat baik, dan orang yang tidak kawin dengan gadisnya berbuat lebih baik."
      },
      {
        "ayat": "39",
        "isi": "Isteri terikat selama suaminya hidup. Kalau suaminya telah meninggal, ia bebas untuk kawin dengan siapa saja yang dikehendakinya, asal orang itu adalah seorang yang percaya."
      },
      {
        "ayat": "40",
        "isi": "Tetapi menurut pendapatku, ia lebih berbahagia, kalau ia tetap tinggal dalam keadaannya. Dan aku berpendapat, bahwa aku juga mempunyai Roh Allah."
      }
    ]
  }
}