{
  "kitab": {
    "judul": "1 Petrus 3:1-22",
    "nama": "1 Petrus",
    "no_kitab": "60",
    "pasal": "3",
    "judul_pasal": "Hidup bersama suami isteri",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Demikian juga kamu, hai isteri-isteri, tunduklah kepada suamimu, supaya jika ada di antara mereka yang tidak taat kepada Firman, mereka juga tanpa perkataan dimenangkan oleh kelakuan isterinya,"
      },
      {
        "ayat": "2",
        "isi": "jika mereka melihat, bagaimana murni dan salehnya hidup isteri mereka itu."
      },
      {
        "ayat": "3",
        "isi": "Perhiasanmu janganlah secara lahiriah, yaitu dengan mengepang-ngepang rambut, memakai perhiasan emas atau dengan mengenakan pakaian yang indah-indah,"
      },
      {
        "ayat": "4",
        "isi": "tetapi perhiasanmu ialah manusia batiniah yang tersembunyi dengan perhiasan yang tidak binasa yang berasal dari roh yang lemah lembut dan tenteram, yang sangat berharga di mata Allah."
      },
      {
        "ayat": "5",
        "isi": "Sebab demikianlah caranya perempuan-perempuan kudus dahulu berdandan, yaitu perempuan-perempuan yang menaruh pengharapannya kepada Allah; mereka tunduk kepada suaminya,"
      },
      {
        "ayat": "6",
        "isi": "sama seperti Sara taat kepada Abraham dan menamai dia tuannya. Dan kamu adalah anak-anaknya, jika kamu berbuat baik dan tidak takut akan ancaman."
      },
      {
        "ayat": "7",
        "isi": "Demikian juga kamu, hai suami-suami, hiduplah bijaksana dengan isterimu, sebagai kaum yang lebih lemah! Hormatilah mereka sebagai teman pewaris dari kasih karunia, yaitu kehidupan, supaya doamu jangan terhalang."
      },
      {
        "ayat": "8",
        "isi": "Dan akhirnya, hendaklah kamu semua seia sekata, seperasaan, mengasihi saudara-saudara, penyayang dan rendah hati,"
      },
      {
        "ayat": "9",
        "isi": "dan janganlah membalas kejahatan dengan kejahatan, atau caci maki dengan caci maki, tetapi sebaliknya, hendaklah kamu memberkati, karena untuk itulah kamu dipanggil, yaitu untuk memperoleh berkat. Sebab:"
      },
      {
        "ayat": "10",
        "isi": "\"Siapa yang mau mencintai hidup dan mau melihat hari-hari baik, ia harus menjaga lidahnya terhadap yang jahat dan bibirnya terhadap ucapan-ucapan yang menipu."
      },
      {
        "ayat": "11",
        "isi": "Ia harus menjauhi yang jahat dan melakukan yang baik, ia harus mencari perdamaian dan berusaha mendapatkannya."
      },
      {
        "ayat": "12",
        "isi": "Sebab mata Tuhan tertuju kepada orang-orang benar, dan telinga-Nya kepada permohonan mereka yang minta tolong, tetapi wajah Tuhan menentang orang-orang yang berbuat jahat.\""
      },
      {
        "ayat": "13",
        "isi": "Dan siapakah yang akan berbuat jahat terhadap kamu, jika kamu rajin berbuat baik?"
      },
      {
        "ayat": "14",
        "isi": "Tetapi sekalipun kamu harus menderita juga karena kebenaran, kamu akan berbahagia. Sebab itu janganlah kamu takuti apa yang mereka takuti dan janganlah gentar."
      },
      {
        "ayat": "15",
        "isi": "Tetapi kuduskanlah Kristus di dalam hatimu sebagai Tuhan! Dan siap sedialah pada segala waktu untuk memberi pertanggungan jawab kepada tiap-tiap orang yang meminta pertanggungan jawab dari kamu tentang pengharapan yang ada padamu, tetapi haruslah dengan lemah lembut dan hormat,"
      },
      {
        "ayat": "16",
        "isi": "dan dengan hati nurani yang murni, supaya mereka, yang memfitnah kamu karena hidupmu yang saleh dalam Kristus, menjadi malu karena fitnahan mereka itu."
      },
      {
        "ayat": "17",
        "isi": "Sebab lebih baik menderita karena berbuat baik, jika hal itu dikehendaki Allah, dari pada menderita karena berbuat jahat."
      },
      {
        "ayat": "18",
        "isi": "Sebab juga Kristus telah mati sekali untuk segala dosa kita, Ia yang benar untuk orang-orang yang tidak benar, supaya Ia membawa kita kepada Allah; Ia, yang telah dibunuh dalam keadaan-Nya sebagai manusia, tetapi yang telah dibangkitkan menurut Roh,"
      },
      {
        "ayat": "19",
        "isi": "dan di dalam Roh itu juga Ia pergi memberitakan Injil kepada roh-roh yang di dalam penjara,"
      },
      {
        "ayat": "20",
        "isi": "yaitu kepada roh-roh mereka yang dahulu pada waktu Nuh tidak taat kepada Allah, ketika Allah tetap menanti dengan sabar waktu Nuh sedang mempersiapkan bahteranya, di mana hanya sedikit, yaitu delapan orang, yang diselamatkan oleh air bah itu."
      },
      {
        "ayat": "21",
        "isi": "Juga kamu sekarang diselamatkan oleh kiasannya, yaitu baptisan--maksudnya bukan untuk membersihkan kenajisan jasmani, melainkan untuk memohonkan hati nurani yang baik kepada Allah--oleh kebangkitan Yesus Kristus,"
      },
      {
        "ayat": "22",
        "isi": "yang duduk di sebelah kanan Allah, setelah Ia naik ke sorga sesudah segala malaikat, kuasa dan kekuatan ditaklukkan kepada-Nya."
      }
    ]
  }
}