{
  "kitab": {
    "judul": "1 Petrus 2:1-25",
    "nama": "1 Petrus",
    "no_kitab": "60",
    "pasal": "2",
    "judul_pasal": "Yesus Kristus batu penjuru",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Karena itu buanglah segala kejahatan, segala tipu muslihat dan segala macam kemunafikan, kedengkian dan fitnah."
      },
      {
        "ayat": "2",
        "isi": "Dan jadilah sama seperti bayi yang baru lahir, yang selalu ingin akan air susu yang murni dan yang rohani, supaya olehnya kamu bertumbuh dan beroleh keselamatan,"
      },
      {
        "ayat": "3",
        "isi": "jika kamu benar-benar telah mengecap kebaikan Tuhan."
      },
      {
        "ayat": "4",
        "isi": "Dan datanglah kepada-Nya, batu yang hidup itu, yang memang dibuang oleh manusia, tetapi yang dipilih dan dihormat di hadirat Allah."
      },
      {
        "ayat": "5",
        "isi": "Dan biarlah kamu juga dipergunakan sebagai batu hidup untuk pembangunan suatu rumah rohani, bagi suatu imamat kudus, untuk mempersembahkan persembahan rohani yang karena Yesus Kristus berkenan kepada Allah."
      },
      {
        "ayat": "6",
        "isi": "Sebab ada tertulis dalam Kitab Suci: \"Sesungguhnya, Aku meletakkan di Sion sebuah batu yang terpilih, sebuah batu penjuru yang mahal, dan siapa yang percaya kepada-Nya, tidak akan dipermalukan.\""
      },
      {
        "ayat": "7",
        "isi": "Karena itu bagi kamu, yang percaya, ia mahal, tetapi bagi mereka yang tidak percaya: \"Batu yang telah dibuang oleh tukang-tukang bangunan, telah menjadi batu penjuru, juga telah menjadi batu sentuhan dan suatu batu sandungan.\""
      },
      {
        "ayat": "8",
        "isi": "Mereka tersandung padanya, karena mereka tidak taat kepada Firman Allah; dan untuk itu mereka juga telah disediakan."
      },
      {
        "ayat": "9",
        "isi": "Tetapi kamulah bangsa yang terpilih, imamat yang rajani, bangsa yang kudus, umat kepunyaan Allah sendiri, supaya kamu memberitakan perbuatan-perbuatan yang besar dari Dia, yang telah memanggil kamu keluar dari kegelapan kepada terang-Nya yang ajaib:"
      },
      {
        "ayat": "10",
        "isi": "kamu, yang dahulu bukan umat Allah, tetapi yang sekarang telah menjadi umat-Nya, yang dahulu tidak dikasihani tetapi yang sekarang telah beroleh belas kasihan."
      },
      {
        "ayat": "11",
        "isi": "Saudara-saudaraku yang kekasih, aku menasihati kamu, supaya sebagai pendatang dan perantau, kamu menjauhkan diri dari keinginan-keinginan daging yang berjuang melawan jiwa."
      },
      {
        "ayat": "12",
        "isi": "Milikilah cara hidup yang baik di tengah-tengah bangsa-bangsa bukan Yahudi, supaya apabila mereka memfitnah kamu sebagai orang durjana, mereka dapat melihatnya dari perbuatan-perbuatanmu yang baik dan memuliakan Allah pada hari Ia melawat mereka."
      },
      {
        "ayat": "13",
        "isi": "Tunduklah, karena Allah, kepada semua lembaga manusia, baik kepada raja sebagai pemegang kekuasaan yang tertinggi,"
      },
      {
        "ayat": "14",
        "isi": "maupun kepada wali-wali yang diutusnya untuk menghukum orang-orang yang berbuat jahat dan menghormati orang-orang yang berbuat baik."
      },
      {
        "ayat": "15",
        "isi": "Sebab inilah kehendak Allah, yaitu supaya dengan berbuat baik kamu membungkamkan kepicikan orang-orang yang bodoh."
      },
      {
        "ayat": "16",
        "isi": "Hiduplah sebagai orang merdeka dan bukan seperti mereka yang menyalahgunakan kemerdekaan itu untuk menyelubungi kejahatan-kejahatan mereka, tetapi hiduplah sebagai hamba Allah."
      },
      {
        "ayat": "17",
        "isi": "Hormatilah semua orang, kasihilah saudara-saudaramu, takutlah akan Allah, hormatilah raja!"
      },
      {
        "ayat": "18",
        "isi": "Hai kamu, hamba-hamba, tunduklah dengan penuh ketakutan kepada tuanmu, bukan saja kepada yang baik dan peramah, tetapi juga kepada yang bengis."
      },
      {
        "ayat": "19",
        "isi": "Sebab adalah kasih karunia, jika seorang karena sadar akan kehendak Allah menanggung penderitaan yang tidak harus ia tanggung."
      },
      {
        "ayat": "20",
        "isi": "Sebab dapatkah disebut pujian, jika kamu menderita pukulan karena kamu berbuat dosa? Tetapi jika kamu berbuat baik dan karena itu kamu harus menderita, maka itu adalah kasih karunia pada Allah."
      },
      {
        "ayat": "21",
        "isi": "Sebab untuk itulah kamu dipanggil, karena Kristuspun telah menderita untuk kamu dan telah meninggalkan teladan bagimu, supaya kamu mengikuti jejak-Nya."
      },
      {
        "ayat": "22",
        "isi": "Ia tidak berbuat dosa, dan tipu tidak ada dalam mulut-Nya."
      },
      {
        "ayat": "23",
        "isi": "Ketika Ia dicaci maki, Ia tidak membalas dengan mencaci maki; ketika Ia menderita, Ia tidak mengancam, tetapi Ia menyerahkannya kepada Dia, yang menghakimi dengan adil."
      },
      {
        "ayat": "24",
        "isi": "Ia sendiri telah memikul dosa kita di dalam tubuh-Nya di kayu salib, supaya kita, yang telah mati terhadap dosa, hidup untuk kebenaran. Oleh bilur-bilur-Nya kamu telah sembuh."
      },
      {
        "ayat": "25",
        "isi": "Sebab dahulu kamu sesat seperti domba, tetapi sekarang kamu telah kembali kepada gembala dan pemelihara jiwamu."
      }
    ]
  }
}