{
  "kitab": {
    "judul": "1 Raja-raja 11:1-43",
    "nama": "1 Raja-raja",
    "no_kitab": "11",
    "pasal": "11",
    "judul_pasal": "Salomo jatuh ke dalam penyembahan berhala",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Adapun raja Salomo mencintai banyak perempuan asing. Di samping anak Firaun ia mencintai perempuan-perempuan Moab, Amon, Edom, Sidon dan Het,"
      },
      {
        "ayat": "2",
        "isi": "padahal tentang bangsa-bangsa itu TUHAN telah berfirman kepada orang Israel: \"Janganlah kamu bergaul dengan mereka dan merekapun janganlah bergaul dengan kamu, sebab sesungguhnya mereka akan mencondongkan hatimu kepada allah-allah mereka.\" Hati Salomo telah terpaut kepada mereka dengan cinta."
      },
      {
        "ayat": "3",
        "isi": "Ia mempunyai tujuh ratus isteri dari kaum bangsawan dan tiga ratus gundik; isteri-isterinya itu menarik hatinya dari pada TUHAN."
      },
      {
        "ayat": "4",
        "isi": "Sebab pada waktu Salomo sudah tua, isteri-isterinya itu mencondongkan hatinya kepada allah-allah lain, sehingga ia tidak dengan sepenuh hati berpaut kepada TUHAN, Allahnya, seperti Daud, ayahnya."
      },
      {
        "ayat": "5",
        "isi": "Demikianlah Salomo mengikuti Asytoret, dewi orang Sidon, dan mengikuti Milkom, dewa kejijikan sembahan orang Amon,"
      },
      {
        "ayat": "6",
        "isi": "dan Salomo melakukan apa yang jahat di mata TUHAN, dan ia tidak dengan sepenuh hati mengikuti TUHAN, seperti Daud, ayahnya."
      },
      {
        "ayat": "7",
        "isi": "Pada waktu itu Salomo mendirikan bukit pengorbanan bagi Kamos, dewa kejijikan sembahan orang Moab, di gunung di sebelah timur Yerusalem dan bagi Molokh, dewa kejijikan sembahan bani Amon."
      },
      {
        "ayat": "8",
        "isi": "Demikian juga dilakukannya bagi semua isterinya, orang-orang asing itu, yang mempersembahkan korban ukupan dan korban sembelihan kepada allah-allah mereka."
      },
      {
        "ayat": "9",
        "isi": "Sebab itu TUHAN menunjukkan murka-Nya kepada Salomo, sebab hatinya telah menyimpang dari pada TUHAN, Allah Israel, yang telah dua kali menampakkan diri kepadanya,"
      },
      {
        "ayat": "10",
        "isi": "dan yang telah memerintahkan kepadanya dalam hal ini supaya jangan mengikuti allah-allah lain, akan tetapi ia tidak berpegang pada yang diperintahkan TUHAN."
      },
      {
        "ayat": "11",
        "isi": "Lalu berfirmanlah TUHAN kepada Salomo: \"Oleh karena begitu kelakuanmu, yakni engkau tidak berpegang pada perjanjian dan segala ketetapan-Ku yang telah Kuperintahkan kepadamu, maka sesungguhnya Aku akan mengoyakkan kerajaan itu dari padamu dan akan memberikannya kepada hambamu."
      },
      {
        "ayat": "12",
        "isi": "Hanya, pada waktu hidupmu ini Aku belum mau melakukannya oleh karena Daud, ayahmu; dari tangan anakmulah Aku akan mengoyakkannya."
      },
      {
        "ayat": "13",
        "isi": "Namun demikian, kerajaan itu tidak seluruhnya akan Kukoyakkan dari padanya, satu suku akan Kuberikan kepada anakmu oleh karena hamba-Ku Daud dan oleh karena Yerusalem yang telah Kupilih.\""
      },
      {
        "ayat": "14",
        "isi": "Kemudian TUHAN membangkitkan seorang lawan Salomo, yakni Hadad, orang Edom; ia dari keturunan raja Edom."
      },
      {
        "ayat": "15",
        "isi": "Sesudah Daud memukul kalah orang Edom, maka panglima Yoab pergi menguburkan orang-orang yang mati terbunuh, lalu menewaskan semua laki-laki di Edom;"
      },
      {
        "ayat": "16",
        "isi": "enam bulan lamanya Yoab diam di sana dengan seluruh Israel, sampai dilenyapkannya semua laki-laki di Edom."
      },
      {
        "ayat": "17",
        "isi": "Tetapi Hadad melarikan diri bersama-sama dengan beberapa orang Edom dari pegawai-pegawai ayahnya, dan mengungsi ke Mesir; adapun Hadad itu masih sangat muda."
      },
      {
        "ayat": "18",
        "isi": "Mereka berangkat dari Midian, lalu sampai ke Paran; mereka membawa beberapa orang dari Paran, lalu mereka sampai ke Mesir kepada Firaun, raja Mesir. Ia ini memberikan rumah kepada Hadad, menentukan belanjanya dan menyerahkan sebidang tanah kepadanya."
      },
      {
        "ayat": "19",
        "isi": "Hadad demikian disayangi Firaun, sehingga diberikannya kepadanya seorang isteri, yakni adik isterinya sendiri, adik permaisuri Tahpenes."
      },
      {
        "ayat": "20",
        "isi": "Lalu adik Tahpenes itu melahirkan baginya seorang anak laki-laki, Genubat namanya, dan Tahpenes menyapih dia di istana Firaun, sehingga Genubat ada di istana Firaun di tengah-tengah anak-anak Firaun sendiri."
      },
      {
        "ayat": "21",
        "isi": "Ketika didengar Hadad di Mesir, bahwa Daud telah mendapat perhentian bersama-sama dengan nenek moyangnya dan bahwa panglima Yoab sudah mati juga, maka berkatalah Hadad kepada Firaun: \"Biarkanlah aku pergi ke negeriku.\""
      },
      {
        "ayat": "22",
        "isi": "Lalu bertanyalah Firaun kepadanya: \"Tetapi kekurangan apakah engkau padaku ini, maka engkau tiba-tiba berniat pergi ke negerimu?\" Jawabnya: \"Aku tidak kekurangan apapun, namun demikian, biarkanlah juga aku pergi.\""
      },
      {
        "ayat": "23",
        "isi": "Allah membangkitkan pula seorang lawan Salomo, yakni Rezon bin Elyada, yang telah melarikan diri dari tuannya, yakni Hadadezer, raja Zoba."
      },
      {
        "ayat": "24",
        "isi": "Ia mengumpulkan orang-orang, lalu menjadi kepala gerombolan. Ketika Daud hendak membunuh mereka, maka pergilah mereka ke Damsyik; mereka diam di sana dan di situlah mereka mengangkat Rezon menjadi raja."
      },
      {
        "ayat": "25",
        "isi": "Dialah yang menjadi lawan Israel sepanjang umur Salomo; ia mendatangkan malapetaka sama seperti Hadad. Ia muak akan orang Israel dan menjadi raja atas Aram."
      },
      {
        "ayat": "26",
        "isi": "Juga Yerobeam bin Nebat, seorang Efraim dari Zereda, seorang pegawai Salomo, nama ibunya Zerua, seorang janda, memberontak terhadap raja."
      },
      {
        "ayat": "27",
        "isi": "Inilah alasannya, mengapa ia memberontak terhadap raja: Salomo mendirikan Milo, dan ia menutup tembusan tembok kota Daud, ayahnya."
      },
      {
        "ayat": "28",
        "isi": "Yerobeam adalah seorang tangkas; ketika Salomo melihat, bahwa orang muda itu seorang yang rajin bekerja, maka ditempatkannyalah dia mengawasi semua pekerja wajib dari keturunan Yusuf."
      },
      {
        "ayat": "29",
        "isi": "Pada waktu itu, ketika Yerobeam keluar dari Yerusalem, nabi Ahia, orang Silo itu, mendatangi dia di jalan dengan berselubungkan kain baru. Dan hanya mereka berdua ada di padang."
      },
      {
        "ayat": "30",
        "isi": "Ahia memegang kain baru yang di badannya, lalu dikoyakkannya menjadi dua belas koyakan;"
      },
      {
        "ayat": "31",
        "isi": "dan ia berkata kepada Yerobeam: \"Ambillah bagimu sepuluh koyakan, sebab beginilah firman TUHAN, Allah Israel: Sesungguhnya Aku akan mengoyakkan kerajaan itu dari tangan Salomo dan akan memberikan kepadamu sepuluh suku."
      },
      {
        "ayat": "32",
        "isi": "Tetapi satu suku akan tetap padanya oleh karena hamba-Ku Daud dan oleh karena Yerusalem, kota yang Kupilih itu dari segala suku Israel."
      },
      {
        "ayat": "33",
        "isi": "Sebabnya ialah karena ia telah meninggalkan Aku dan sujud menyembah kepada Asytoret, dewi orang Sidon, kepada Kamos, allah orang Moab dan kepada Milkom, allah bani Amon, dan ia tidak hidup menurut jalan yang Kutunjukkan dengan melakukan apa yang benar di mata-Ku dan dengan tetap mengikuti segala ketetapan dan peraturan-Ku, seperti Daud, ayahnya."
      },
      {
        "ayat": "34",
        "isi": "Bukan dari tangannya akan Kuambil seluruh kerajaan itu; Aku akan membiarkan dia tetap menjadi raja seumur hidupnya, oleh karena hamba-Ku Daud yang telah Kupilih dan yang tetap mengikuti segala perintah dan ketetapan-Ku."
      },
      {
        "ayat": "35",
        "isi": "Tetapi dari tangan anaknyalah Aku akan mengambil kerajaan itu dan akan memberikannya kepadamu, yakni sepuluh suku."
      },
      {
        "ayat": "36",
        "isi": "Dan kepada anaknya akan Kuberikan satu suku, supaya hamba-Ku Daud selalu mempunyai keturunan di hadapan-Ku di Yerusalem, kota yang Kupilih bagi-Ku supaya nama-Ku tinggal di sana."
      },
      {
        "ayat": "37",
        "isi": "Maka engkau ini akan Kuambil, supaya engkau memerintah atas segala yang dikehendaki hatimu dan menjadi raja atas Israel."
      },
      {
        "ayat": "38",
        "isi": "Dan jika engkau mendengarkan segala yang Kuperintahkan kepadamu dan hidup menurut jalan yang Kutunjukkan dan melakukan apa yang benar di mata-Ku dengan tetap mengikuti segala ketetapan dan perintah-Ku seperti yang telah dilakukan oleh hamba-Ku Daud, maka Aku akan menyertai engkau dan Aku akan membangunkan bagimu suatu keluarga yang teguh seperti yang Kubangunkan bagi Daud, dan Aku akan memberikan orang Israel kepadamu."
      },
      {
        "ayat": "39",
        "isi": "Dan untuk itu Aku akan merendahkan keturunan Daud, tetapi bukan untuk selamanya.\""
      },
      {
        "ayat": "40",
        "isi": "Lalu Salomo berikhtiar membunuh Yerobeam, tetapi Yerobeam bangkit dan melarikan diri ke Mesir, kepada Sisak, raja Mesir, dan di Mesirlah ia tinggal sampai Salomo mati."
      },
      {
        "ayat": "41",
        "isi": "Selebihnya dari riwayat Salomo dan segala yang dilakukannya dan hikmatnya, bukankah semuanya itu tertulis dalam kitab riwayat Salomo?"
      },
      {
        "ayat": "42",
        "isi": "Lamanya Salomo memerintah di Yerusalem atas seluruh Israel ialah empat puluh tahun."
      },
      {
        "ayat": "43",
        "isi": "Kemudian Salomo mendapat perhentian bersama-sama dengan nenek moyangnya, dan ia dikuburkan di kota Daud, ayahnya. Maka Rehabeam, anaknya, menjadi raja menggantikan dia."
      }
    ]
  }
}