{
  "kitab": {
    "judul": "1 Samuel 26:1-25",
    "nama": "1 Samuel",
    "no_kitab": "9",
    "pasal": "26",
    "judul_pasal": "Untuk kedua kalinya Daud membiarkan Saul hidup",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Datanglah orang Zif kepada Saul di Gibea serta berkata: \"Daud menyembunyikan diri di bukit Hakhila di padang belantara.\""
      },
      {
        "ayat": "2",
        "isi": "Lalu berkemaslah Saul dan turun ke padang gurun Zif dengan tiga ribu orang yang terpilih dari orang Israel untuk mencari Daud di padang gurun Zif."
      },
      {
        "ayat": "3",
        "isi": "Berkemahlah Saul di bukit Hakhila yang di tepi jalan di padang belantara, sedang Daud tinggal di padang gurun. Ketika diketahui Daud, bahwa Saul datang mengikuti dia ke padang gurun,"
      },
      {
        "ayat": "4",
        "isi": "disuruhnyalah pengintai-pengintai, maka diketahuinyalah, bahwa Saul benar-benar datang."
      },
      {
        "ayat": "5",
        "isi": "Berkemaslah Daud, lalu sampai ke tempat Saul berkemah. Waktu Daud melihat tempat Saul berbaring dengan Abner bin Ner, panglima tentaranya, --Saul berbaring di tengah-tengah perkemahan, sedang rakyat berkemah sekelilingnya--"
      },
      {
        "ayat": "6",
        "isi": "berbicaralah Daud kepada Ahimelekh, orang Het itu, dan kepada Abisai, anak Zeruya, saudara Yoab, katanya: \"Siapa turun bersama-sama dengan aku kepada Saul ke tempat perkemahan itu?\" Jawab Abisai: \"Aku turun bersama-sama dengan engkau.\""
      },
      {
        "ayat": "7",
        "isi": "Datanglah Daud dengan Abisai kepada rakyat itu pada waktu malam, dan tampaklah di sana Saul berbaring tidur di tengah-tengah perkemahan, dengan tombaknya terpancung di tanah pada sebelah kepalanya, sedang Abner dan rakyat itu berbaring sekelilingnya."
      },
      {
        "ayat": "8",
        "isi": "Lalu berkatalah Abisai kepada Daud: \"Pada hari ini Allah telah menyerahkan musuhmu ke dalam tanganmu, oleh sebab itu izinkanlah kiranya aku menancapkan dia ke tanah dengan tombak ini, dengan satu tikaman saja, tidak usah dia kutancapkan dua kali.\""
      },
      {
        "ayat": "9",
        "isi": "Tetapi kata Daud kepada Abisai: \"Jangan musnahkan dia, sebab siapakah yang dapat menjamah orang yang diurapi TUHAN, dan bebas dari hukuman?\""
      },
      {
        "ayat": "10",
        "isi": "Lagi kata Daud: \"Demi TUHAN yang hidup, niscaya TUHAN akan membunuh dia: entah karena sampai ajalnya dan ia mati, entah karena ia pergi berperang dan hilang lenyap di sana."
      },
      {
        "ayat": "11",
        "isi": "Kiranya TUHAN menjauhkan dari padaku untuk menjamah orang yang diurapi TUHAN. Ambillah sekarang tombak yang ada di sebelah kepalanya dan kendi itu, dan marilah kita pergi.\""
      },
      {
        "ayat": "12",
        "isi": "Kemudian Daud mengambil tombak dan kendi itu dari sebelah kepala Saul, lalu mereka pergi. Tidak ada yang melihatnya, tidak ada yang mengetahuinya, tidak ada yang terbangun, sebab sekaliannya tidur, karena TUHAN membuat mereka tidur nyenyak."
      },
      {
        "ayat": "13",
        "isi": "Setelah Daud sampai ke seberang, berdirilah ia jauh-jauh di puncak gunung, sehingga ada jarak yang besar antara mereka."
      },
      {
        "ayat": "14",
        "isi": "Dan berserulah Daud kepada tentara itu dan kepada Abner bin Ner, katanya: \"Tidakkah engkau menjawab, Abner?\" Maka jawab Abner, katanya: \"Siapakah engkau ini yang berseru-seru kepada raja?\""
      },
      {
        "ayat": "15",
        "isi": "Kemudian berkatalah Daud kepada Abner: \"Apakah engkau ini bukan laki-laki? Siapakah yang seperti engkau di antara orang Israel? Mengapa engkau tidak mengawal tuanmu raja? Sebab ada seorang dari rakyat yang datang untuk memusnahkan raja, tuanmu itu."
      },
      {
        "ayat": "16",
        "isi": "Tidak baik hal yang kauperbuat itu. Demi TUHAN yang hidup, kamu ini harus mati, karena kamu tidak mengawal tuanmu, orang yang diurapi TUHAN itu. Sekarang, lihatlah, di mana tombak raja dan kendi yang ada di sebelah kepalanya?\""
      },
      {
        "ayat": "17",
        "isi": "Saul mengenal suara Daud, lalu ia berkata: \"Suaramukah itu, anakku Daud?\" Jawab Daud: \"Suaraku, tuanku raja.\""
      },
      {
        "ayat": "18",
        "isi": "Lalu berkatalah ia: \"Mengapa pula tuanku mengejar hambanya ini? Apa yang telah kuperbuat? Apakah kejahatan yang melekat pada tanganku?"
      },
      {
        "ayat": "19",
        "isi": "Oleh sebab itu, kiranya tuanku raja mendengarkan perkataan hambanya ini. Jika TUHAN yang membujuk engkau melawan aku, maka biarlah Ia mencium bau korban persembahan; tetapi jika itu anak-anak manusia, terkutuklah mereka di hadapan TUHAN, karena mereka sekarang mengusir aku, sehingga aku tidak mendapat bagian dari pada milik TUHAN, dengan berkata: Pergilah, beribadahlah kepada allah lain."
      },
      {
        "ayat": "20",
        "isi": "Sebab itu, janganlah kiranya darahku tertumpah ke tanah, jauh dari hadapan TUHAN. Sebab raja Israel keluar untuk mencabut nyawaku, seperti orang memburu seekor ayam hutan di gunung-gunung.\""
      },
      {
        "ayat": "21",
        "isi": "Lalu berkatalah Saul: \"Aku telah berbuat dosa, pulanglah, anakku Daud, sebab aku tidak akan berbuat jahat lagi kepadamu, karena nyawaku pada hari ini berharga di matamu. Sesungguhnya, perbuatanku itu bodoh dan aku sesat sama sekali.\""
      },
      {
        "ayat": "22",
        "isi": "Tetapi Daud menjawab: \"Inilah tombak itu, ya tuanku raja! Baiklah salah seorang dari orang-orangmu menyeberang untuk mengambilnya."
      },
      {
        "ayat": "23",
        "isi": "TUHAN akan membalas kebenaran dan kesetiaan setiap orang, sebab TUHAN menyerahkan engkau pada hari ini ke dalam tanganku, tetapi aku tidak mau menjamah orang yang diurapi TUHAN."
      },
      {
        "ayat": "24",
        "isi": "Dan sesungguhnya, seperti nyawamu pada hari ini berharga di mataku, demikianlah hendaknya nyawaku berharga di mata TUHAN, dan hendaknya Ia melepaskan aku dari segala kesusahan.\""
      },
      {
        "ayat": "25",
        "isi": "Lalu berkatalah Saul kepada Daud: \"Diberkatilah kiranya engkau, anakku Daud. Apa juapun yang kauperbuat, pastilah engkau sanggup melakukannya.\" Lalu pergilah Daud meneruskan perjalanannya dan pulanglah Saul ke tempatnya."
      }
    ]
  }
}