{
  "kitab": {
    "judul": "1 Samuel 1:1-28",
    "nama": "1 Samuel",
    "no_kitab": "9",
    "pasal": "1",
    "judul_pasal": "Lahirnya Samuel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ada seorang laki-laki dari Ramataim-Zofim, dari pegunungan Efraim, namanya Elkana bin Yeroham bin Elihu bin Tohu bin Zuf, seorang Efraim."
      },
      {
        "ayat": "2",
        "isi": "Orang ini mempunyai dua isteri: yang seorang bernama Hana dan yang lain bernama Penina; Penina mempunyai anak, tetapi Hana tidak."
      },
      {
        "ayat": "3",
        "isi": "Orang itu dari tahun ke tahun pergi meninggalkan kotanya untuk sujud menyembah dan mempersembahkan korban kepada TUHAN semesta alam di Silo. Di sana yang menjadi imam TUHAN ialah kedua anak Eli, Hofni dan Pinehas."
      },
      {
        "ayat": "4",
        "isi": "Pada hari Elkana mempersembahkan korban, diberikannyalah kepada Penina, isterinya, dan kepada semua anaknya yang laki-laki dan perempuan masing-masing sebagian."
      },
      {
        "ayat": "5",
        "isi": "Meskipun ia mengasihi Hana, ia memberikan kepada Hana hanya satu bagian, sebab TUHAN telah menutup kandungannya."
      },
      {
        "ayat": "6",
        "isi": "Tetapi madunya selalu menyakiti hatinya supaya ia gusar, karena TUHAN telah menutup kandungannya."
      },
      {
        "ayat": "7",
        "isi": "Demikianlah terjadi dari tahun ke tahun; setiap kali Hana pergi ke rumah TUHAN, Penina menyakiti hati Hana, sehingga ia menangis dan tidak mau makan."
      },
      {
        "ayat": "8",
        "isi": "Lalu Elkana, suaminya, berkata kepadanya: \"Hana, mengapa engkau menangis dan mengapa engkau tidak mau makan? Mengapa hatimu sedih? Bukankah aku lebih berharga bagimu dari pada sepuluh anak laki-laki?\""
      },
      {
        "ayat": "9",
        "isi": "Pada suatu kali, setelah mereka habis makan dan minum di Silo, berdirilah Hana, sedang imam Eli duduk di kursi dekat tiang pintu bait suci TUHAN,"
      },
      {
        "ayat": "10",
        "isi": "dan dengan hati pedih ia berdoa kepada TUHAN sambil menangis tersedu-sedu."
      },
      {
        "ayat": "11",
        "isi": "Kemudian bernazarlah ia, katanya: \"TUHAN semesta alam, jika sungguh-sungguh Engkau memperhatikan sengsara hamba-Mu ini dan mengingat kepadaku dan tidak melupakan hamba-Mu ini, tetapi memberikan kepada hamba-Mu ini seorang anak laki-laki, maka aku akan memberikan dia kepada TUHAN untuk seumur hidupnya dan pisau cukur tidak akan menyentuh kepalanya.\""
      },
      {
        "ayat": "12",
        "isi": "Ketika perempuan itu terus-menerus berdoa di hadapan TUHAN, maka Eli mengamat-amati mulut perempuan itu;"
      },
      {
        "ayat": "13",
        "isi": "dan karena Hana berkata-kata dalam hatinya dan hanya bibirnya saja bergerak-gerak, tetapi suaranya tidak kedengaran, maka Eli menyangka perempuan itu mabuk."
      },
      {
        "ayat": "14",
        "isi": "Lalu kata Eli kepadanya: \"Berapa lama lagi engkau berlaku sebagai orang mabuk? Lepaskanlah dirimu dari pada mabukmu.\""
      },
      {
        "ayat": "15",
        "isi": "Tetapi Hana menjawab: \"Bukan, tuanku, aku seorang perempuan yang sangat bersusah hati; anggur ataupun minuman yang memabukkan tidak kuminum, melainkan aku mencurahkan isi hatiku di hadapan TUHAN."
      },
      {
        "ayat": "16",
        "isi": "Janganlah anggap hambamu ini seorang perempuan dursila; sebab karena besarnya cemas dan sakit hati aku berbicara demikian lama.\""
      },
      {
        "ayat": "17",
        "isi": "Jawab Eli: \"Pergilah dengan selamat, dan Allah Israel akan memberikan kepadamu apa yang engkau minta dari pada-Nya.\""
      },
      {
        "ayat": "18",
        "isi": "Sesudah itu berkatalah perempuan itu: \"Biarlah hambamu ini mendapat belas kasihan dari padamu.\" Lalu keluarlah perempuan itu, ia mau makan dan mukanya tidak muram lagi."
      },
      {
        "ayat": "19",
        "isi": "Keesokan harinya bangunlah mereka itu pagi-pagi, lalu sujud menyembah di hadapan TUHAN; kemudian pulanglah mereka ke rumahnya di Rama. Ketika Elkana bersetubuh dengan Hana, isterinya, TUHAN ingat kepadanya."
      },
      {
        "ayat": "20",
        "isi": "Maka setahun kemudian mengandunglah Hana dan melahirkan seorang anak laki-laki. Ia menamai anak itu Samuel, sebab katanya: \"Aku telah memintanya dari pada TUHAN.\""
      },
      {
        "ayat": "21",
        "isi": "Elkana, laki-laki itu, pergi dengan seisi rumahnya mempersembahkan korban sembelihan tahunan dan korban nazarnya kepada TUHAN."
      },
      {
        "ayat": "22",
        "isi": "Tetapi Hana tidak ikut pergi, sebab katanya kepada suaminya: \"Nanti apabila anak itu cerai susu, aku akan mengantarkan dia, maka ia akan menghadap ke hadirat TUHAN dan tinggal di sana seumur hidupnya.\""
      },
      {
        "ayat": "23",
        "isi": "Kemudian Elkana, suaminya itu, berkata kepadanya: \"Perbuatlah apa yang kaupandang baik; tinggallah sampai engkau menyapih dia; hanya, TUHAN kiranya menepati janji-Nya.\" Jadi tinggallah perempuan itu dan menyusui anaknya sampai disapihnya."
      },
      {
        "ayat": "24",
        "isi": "Setelah perempuan itu menyapih anaknya, dibawanyalah dia, dengan seekor lembu jantan yang berumur tiga tahun, satu efa tepung dan sebuyung anggur, lalu diantarkannya ke dalam rumah TUHAN di Silo. Waktu itu masih kecil betul kanak-kanak itu."
      },
      {
        "ayat": "25",
        "isi": "Setelah mereka menyembelih lembu, mereka mengantarkan kanak-kanak itu kepada Eli;"
      },
      {
        "ayat": "26",
        "isi": "lalu kata perempuan itu: \"Mohon bicara tuanku, demi tuanku hidup, akulah perempuan yang dahulu berdiri di sini dekat tuanku untuk berdoa kepada TUHAN."
      },
      {
        "ayat": "27",
        "isi": "Untuk mendapat anak inilah aku berdoa, dan TUHAN telah memberikan kepadaku, apa yang kuminta dari pada-Nya."
      },
      {
        "ayat": "28",
        "isi": "Maka akupun menyerahkannya kepada TUHAN; seumur hidup terserahlah ia kiranya kepada TUHAN.\" Lalu sujudlah mereka di sana menyembah kepada TUHAN."
      }
    ]
  }
}