{
  "kitab": {
    "judul": "1 Samuel 13:1-23",
    "nama": "1 Samuel",
    "no_kitab": "9",
    "pasal": "13",
    "judul_pasal": "Ketidaktaatan Saul waktu orang Filistin datang menyerang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Saul berumur sekian tahun ketika ia menjadi raja; dua tahun ia memerintah atas Israel."
      },
      {
        "ayat": "2",
        "isi": "Saul memilih tiga ribu orang dari antara orang Israel; dua ribu orang ada bersama-sama dengan Saul di Mikhmas dan di pegunungan Betel, sedang seribu orang ada bersama-sama dengan Yonatan di Gibea Benyamin, tetapi selebihnya dari rakyat itu disuruhnya pulang, masing-masing ke kemahnya."
      },
      {
        "ayat": "3",
        "isi": "Yonatan memukul kalah pasukan pendudukan orang Filistin yang ada di Geba; dan hal itu terdengar oleh orang Filistin. Karena itu Saul menyuruh meniup sangkakala di seluruh negeri, sebab pikirnya: \"Biarlah orang Ibrani mendengarnya.\""
      },
      {
        "ayat": "4",
        "isi": "Demikianlah seluruh orang Israel mendengar kabar, bahwa Saul telah memukul kalah pasukan pendudukan orang Filistin dan dengan demikian orang Israel dibenci oleh orang Filistin. Kemudian dikerahkanlah rakyat itu untuk mengikuti Saul ke Gilgal."
      },
      {
        "ayat": "5",
        "isi": "Adapun orang Filistin telah berkumpul untuk berperang melawan orang Israel. Dengan tiga ribu kereta, enam ribu orang pasukan berkuda dan pasukan berjalan kaki sebanyak pasir di tepi laut mereka bergerak maju dan berkemah di Mikhmas, di sebelah timur Bet-Awen."
      },
      {
        "ayat": "6",
        "isi": "Ketika dilihat orang-orang Israel, bahwa mereka terjepit--sebab rakyat memang terdesak--maka larilah rakyat bersembunyi di gua, keluk batu, bukit batu, liang batu dan perigi;"
      },
      {
        "ayat": "7",
        "isi": "malah ada orang Ibrani yang menyeberangi arungan sungai Yordan menuju tanah Gad dan Gilead, sedang Saul masih di Gilgal dan seluruh rakyat mengikutinya dengan gemetar."
      },
      {
        "ayat": "8",
        "isi": "Ia menunggu tujuh hari lamanya sampai waktu yang ditentukan Samuel. Tetapi ketika Samuel tidak datang ke Gilgal, mulailah rakyat itu berserak-serak meninggalkan dia."
      },
      {
        "ayat": "9",
        "isi": "Sebab itu Saul berkata: \"Bawalah kepadaku korban bakaran dan korban keselamatan itu.\" Lalu ia mempersembahkan korban bakaran."
      },
      {
        "ayat": "10",
        "isi": "Baru saja ia habis mempersembahkan korban bakaran, maka tampaklah Samuel datang. Saul pergi menyongsongnya untuk memberi salam kepadanya."
      },
      {
        "ayat": "11",
        "isi": "Tetapi kata Samuel: \"Apa yang telah kauperbuat?\" Jawab Saul: \"Karena aku melihat rakyat itu berserak-serak meninggalkan aku dan engkau tidak datang pada waktu yang telah ditentukan, padahal orang Filistin telah berkumpul di Mikhmas,"
      },
      {
        "ayat": "12",
        "isi": "maka pikirku: Sebentar lagi orang Filistin akan menyerang aku di Gilgal, padahal aku belum memohonkan belas kasihan TUHAN; sebab itu aku memberanikan diri, lalu mempersembahkan korban bakaran.\""
      },
      {
        "ayat": "13",
        "isi": "Kata Samuel kepada Saul: \"Perbuatanmu itu bodoh. Engkau tidak mengikuti perintah TUHAN, Allahmu, yang diperintahkan-Nya kepadamu; sebab sedianya TUHAN mengokohkan kerajaanmu atas orang Israel untuk selama-lamanya."
      },
      {
        "ayat": "14",
        "isi": "Tetapi sekarang kerajaanmu tidak akan tetap. TUHAN telah memilih seorang yang berkenan di hati-Nya dan TUHAN telah menunjuk dia menjadi raja atas umat-Nya, karena engkau tidak mengikuti apa yang diperintahkan TUHAN kepadamu.\""
      },
      {
        "ayat": "15",
        "isi": "Kemudian berangkatlah Samuel dan pergi dari Gilgal ke Gibea Benyamin. Tetapi Saul memeriksa barisan rakyat yang ada bersama-sama dengan dia itu: kira-kira enam ratus orang banyaknya."
      },
      {
        "ayat": "16",
        "isi": "Saul dan Yonatan, anaknya, dan rakyat yang ada bersama-sama dengan mereka, tinggal di Geba-Benyamin, sedang orang Filistin berkemah di Mikhmas."
      },
      {
        "ayat": "17",
        "isi": "Maka keluarlah orang-orang penjarah dari perkemahan orang Filistin dalam tiga gerombolan: gerombolan yang satu mengambil jalan ke Ofra, ke daerah Syual;"
      },
      {
        "ayat": "18",
        "isi": "gerombolan yang kedua mengambil jalan ke Bet-Horon, dan gerombolan yang satu lagi mengambil jalan ke perbatasan yang menghadap ke lembah Zeboim arah ke padang gurun."
      },
      {
        "ayat": "19",
        "isi": "Seorang tukang besi tidak terdapat di seluruh negeri Israel, sebab orang Filistin berkata: \"Jangan-jangan orang Ibrani membuat pedang atau tombak.\""
      },
      {
        "ayat": "20",
        "isi": "Jadi semua orang Israel harus pergi kepada orang Filistin untuk mengasah mata bajaknya, beliungnya, kapaknya atau aritnya masing-masing--"
      },
      {
        "ayat": "21",
        "isi": "adapun bayarannya ialah dua pertiga syikal untuk mata bajak dan beliung, dan sepertiga syikal untuk mengasah kapak dan untuk memasang kusa--"
      },
      {
        "ayat": "22",
        "isi": "sehingga pada hari pertempuran itu sebilah pedang atau lembingpun tidak terdapat pada seluruh rakyat yang ada bersama Saul dan Yonatan. Tetapi Saul dan Yonatan, anaknya itu, masih mempunyainya."
      },
      {
        "ayat": "23",
        "isi": "Dan suatu pasukan pengawal orang Filistin telah keluar ke pelintasan gunung di Mikhmas."
      }
    ]
  }
}