{
  "kitab": {
    "judul": "1 Samuel 16:1-23",
    "nama": "1 Samuel",
    "no_kitab": "9",
    "pasal": "16",
    "judul_pasal": "Daud diurapi menjadi raja",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Berfirmanlah TUHAN kepada Samuel: \"Berapa lama lagi engkau berdukacita karena Saul? Bukankah ia telah Kutolak sebagai raja atas Israel? Isilah tabung tandukmu dengan minyak dan pergilah. Aku mengutus engkau kepada Isai, orang Betlehem itu, sebab di antara anak-anaknya telah Kupilih seorang raja bagi-Ku.\""
      },
      {
        "ayat": "2",
        "isi": "Tetapi Samuel berkata: \"Bagaimana mungkin aku pergi? Jika Saul mendengarnya, ia akan membunuh aku.\" Firman TUHAN: \"Bawalah seekor lembu muda dan katakan: Aku datang untuk mempersembahkan korban kepada TUHAN."
      },
      {
        "ayat": "3",
        "isi": "Kemudian undanglah Isai ke upacara pengorbanan itu, lalu Aku akan memberitahukan kepadamu apa yang harus kauperbuat. Urapilah bagi-Ku orang yang akan Kusebut kepadamu.\""
      },
      {
        "ayat": "4",
        "isi": "Samuel berbuat seperti yang difirmankan TUHAN dan tibalah ia di kota Betlehem. Para tua-tua di kota itu datang mendapatkannya dengan gemetar dan berkata: \"Adakah kedatanganmu ini membawa selamat?\""
      },
      {
        "ayat": "5",
        "isi": "Jawabnya: \"Ya, benar! Aku datang untuk mempersembahkan korban kepada TUHAN. Kuduskanlah dirimu, dan datanglah dengan daku ke upacara pengorbanan ini.\" Kemudian ia menguduskan Isai dan anak-anaknya yang laki-laki dan mengundang mereka ke upacara pengorbanan itu."
      },
      {
        "ayat": "6",
        "isi": "Ketika mereka itu masuk dan Samuel melihat Eliab, lalu pikirnya: \"Sungguh, di hadapan TUHAN sekarang berdiri yang diurapi-Nya.\""
      },
      {
        "ayat": "7",
        "isi": "Tetapi berfirmanlah TUHAN kepada Samuel: \"Janganlah pandang parasnya atau perawakan yang tinggi, sebab Aku telah menolaknya. Bukan yang dilihat manusia yang dilihat Allah; manusia melihat apa yang di depan mata, tetapi TUHAN melihat hati.\""
      },
      {
        "ayat": "8",
        "isi": "Lalu Isai memanggil Abinadab dan menyuruhnya lewat di depan Samuel, tetapi Samuel berkata: \"Orang inipun tidak dipilih TUHAN.\""
      },
      {
        "ayat": "9",
        "isi": "Kemudian Isai menyuruh Syama lewat, tetapi Samuel berkata: \"Orang inipun tidak dipilih TUHAN.\""
      },
      {
        "ayat": "10",
        "isi": "Demikianlah Isai menyuruh ketujuh anaknya lewat di depan Samuel, tetapi Samuel berkata kepada Isai: \"Semuanya ini tidak dipilih TUHAN.\""
      },
      {
        "ayat": "11",
        "isi": "Lalu Samuel berkata kepada Isai: \"Inikah anakmu semuanya?\" Jawabnya: \"Masih tinggal yang bungsu, tetapi sedang menggembalakan kambing domba.\" Kata Samuel kepada Isai: \"Suruhlah memanggil dia, sebab kita tidak akan duduk makan, sebelum ia datang ke mari.\""
      },
      {
        "ayat": "12",
        "isi": "Kemudian disuruhnyalah menjemput dia. Ia kemerah-merahan, matanya indah dan parasnya elok. Lalu TUHAN berfirman: \"Bangkitlah, urapilah dia, sebab inilah dia.\""
      },
      {
        "ayat": "13",
        "isi": "Samuel mengambil tabung tanduk yang berisi minyak itu dan mengurapi Daud di tengah-tengah saudara-saudaranya. Sejak hari itu dan seterusnya berkuasalah Roh TUHAN atas Daud. Lalu berangkatlah Samuel menuju Rama."
      },
      {
        "ayat": "14",
        "isi": "Tetapi Roh TUHAN telah mundur dari pada Saul, dan sekarang ia diganggu oleh roh jahat yang dari pada TUHAN."
      },
      {
        "ayat": "15",
        "isi": "Lalu berkatalah hamba-hamba Saul kepadanya: \"Ketahuilah, roh jahat yang dari pada Allah mengganggu engkau;"
      },
      {
        "ayat": "16",
        "isi": "baiklah tuanku menitahkan hamba-hambamu yang di depanmu ini mencari seorang yang pandai main kecapi. Apabila roh jahat yang dari pada Allah itu hinggap padamu, haruslah ia main kecapi, maka engkau merasa nyaman.\""
      },
      {
        "ayat": "17",
        "isi": "Berkatalah Saul kepada hamba-hambanya itu: \"Carilah bagiku seorang yang dapat main kecapi dengan baik, dan bawalah dia kepadaku.\""
      },
      {
        "ayat": "18",
        "isi": "Lalu jawab salah seorang hamba itu, katanya: \"Sesungguhnya, aku telah melihat salah seorang anak laki-laki Isai, orang Betlehem itu, yang pandai main kecapi. Ia seorang pahlawan yang gagah perkasa, seorang prajurit, yang pandai bicara, elok perawakannya; dan TUHAN menyertai dia.\""
      },
      {
        "ayat": "19",
        "isi": "Kemudian Saul mengirim suruhan kepada Isai dengan pesan: \"Suruhlah kepadaku anakmu Daud, yang ada pada kambing domba itu.\""
      },
      {
        "ayat": "20",
        "isi": "Lalu Isai mengambil seekor keledai yang dimuati roti, sekirbat anggur dan seekor anak kambing, maka dikirimkannyalah itu kepada Saul dengan perantaraan Daud, anaknya."
      },
      {
        "ayat": "21",
        "isi": "Demikianlah Daud sampai kepada Saul dan menjadi pelayannya. Saul sangat mengasihinya, dan ia menjadi pembawa senjatanya."
      },
      {
        "ayat": "22",
        "isi": "Sebab itu Saul menyuruh orang kepada Isai mengatakan: \"Biarkanlah Daud tetap menjadi pelayanku, sebab aku suka kepadanya.\""
      },
      {
        "ayat": "23",
        "isi": "Dan setiap kali apabila roh yang dari pada Allah itu hinggap pada Saul, maka Daud mengambil kecapi dan memainkannya; Saul merasa lega dan nyaman, dan roh yang jahat itu undur dari padanya."
      }
    ]
  }
}