{
  "kitab": {
    "judul": "1 Tawarikh 16:1-43",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "16",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Tabut Allah itu dibawa masuk, lalu diletakkan di tengah-tengah kemah yang dipasang Daud untuk itu, kemudian mereka mempersembahkan korban bakaran dan korban keselamatan di hadapan Allah."
      },
      {
        "ayat": "2",
        "isi": "Setelah Daud selesai mempersembahkan korban bakaran dan korban keselamatan, diberkatinyalah bangsa itu demi nama TUHAN."
      },
      {
        "ayat": "3",
        "isi": "Lalu dibagikannya kepada setiap orang Israel, baik laki-laki maupun perempuan, kepada masing-masing sekeping roti, sekerat daging dan sepotong kue kismis."
      },
      {
        "ayat": "4",
        "isi": "Juga diangkatnya dari orang Lewi itu beberapa orang sebagai pelayan di hadapan tabut TUHAN untuk memasyhurkan TUHAN, Allah Israel dan menyanyikan syukur dan puji-pujian bagi-Nya."
      },
      {
        "ayat": "5",
        "isi": "Kepala ialah Asaf dan sebagai orang kedua ialah Zakharia; lalu Yeiel, Semiramot, Yehiel, Matica, Eliab, Benaya, Obed-Edom dan Yeiel yang harus memainkan gambus dan kecapi, sedang Asaf harus memainkan ceracap"
      },
      {
        "ayat": "6",
        "isi": "dan Benaya serta Yahaziel, imam-imam itu, selalu harus meniup nafiri di hadapan tabut perjanjian Allah itu."
      },
      {
        "ayat": "7",
        "isi": "Kemudian pada hari itu juga, maka Daud untuk pertama kali menyuruh Asaf dan saudara-saudara sepuaknya menyanyikan syukur bagi TUHAN:"
      },
      {
        "ayat": "8",
        "isi": "Bersyukurlah kepada TUHAN, panggillah nama-Nya, perkenalkanlah perbuatan-Nya di antara bangsa-bangsa!"
      },
      {
        "ayat": "9",
        "isi": "Bernyanyilah bagi-Nya, bermazmurlah bagi-Nya, percakapkanlah segala perbuatan-Nya yang ajaib!"
      },
      {
        "ayat": "10",
        "isi": "Bermegahlah di dalam nama-Nya yang kudus, biarlah bersukahati orang-orang yang mencari TUHAN!"
      },
      {
        "ayat": "11",
        "isi": "Carilah TUHAN dan kekuatan-Nya, carilah wajah-Nya selalu!"
      },
      {
        "ayat": "12",
        "isi": "Ingatlah perbuatan-perbuatan ajaib yang dilakukan-Nya, mujizat-mujizat-Nya dan penghukuman-penghukuman yang diucapkan-Nya,"
      },
      {
        "ayat": "13",
        "isi": "hai anak cucu Israel, hamba-Nya, hai anak-anak Yakub, orang-orang pilihan-Nya!"
      },
      {
        "ayat": "14",
        "isi": "Dialah TUHAN, Allah kita, di seluruh bumi berlaku penghukuman-Nya."
      },
      {
        "ayat": "15",
        "isi": "Ia ingat untuk selama-lamanya akan perjanjian-Nya, akan firman yang diperintahkan-Nya kepada seribu angkatan,"
      },
      {
        "ayat": "16",
        "isi": "yang diikat-Nya dengan Abraham, dan akan sumpah-Nya kepada Ishak,"
      },
      {
        "ayat": "17",
        "isi": "diadakan-Nya bagi Yakub menjadi ketetapan, bagi Israel menjadi perjanjian kekal,"
      },
      {
        "ayat": "18",
        "isi": "firman-Nya: \"Kepadamu akan Kuberi tanah Kanaan sebagai milik pusaka yang ditentukan bagimu.\""
      },
      {
        "ayat": "19",
        "isi": "Ketika jumlah mereka tidak seberapa, sedikit saja, dan mereka orang-orang asing di sana,"
      },
      {
        "ayat": "20",
        "isi": "dan mengembara dari bangsa yang satu ke bangsa yang lain, dan dari kerajaan yang satu ke suku bangsa yang lain,"
      },
      {
        "ayat": "21",
        "isi": "Ia tidak membiarkan siapapun memeras mereka; dihukum-Nya raja-raja oleh karena mereka:"
      },
      {
        "ayat": "22",
        "isi": "\"Jangan mengusik orang-orang yang Kuurapi, dan jangan berbuat jahat terhadap nabi-nabi-Ku!\""
      },
      {
        "ayat": "23",
        "isi": "Bernyanyilah bagi TUHAN, hai segenap bumi, kabarkanlah keselamatan yang dari pada-Nya dari hari ke hari."
      },
      {
        "ayat": "24",
        "isi": "Ceritakanlah kemuliaan-Nya di antara bangsa-bangsa dan perbuatan-perbuatan-Nya yang ajaib di antara segala suku bangsa."
      },
      {
        "ayat": "25",
        "isi": "Sebab besar TUHAN dan terpuji sangat, dan lebih dahsyat Ia dari pada segala allah."
      },
      {
        "ayat": "26",
        "isi": "Sebab segala allah bangsa-bangsa adalah berhala, tetapi Tuhanlah yang menjadikan langit."
      },
      {
        "ayat": "27",
        "isi": "Keagungan dan semarak ada di hadapan-Nya, kekuatan dan sukacita ada di tempat-Nya."
      },
      {
        "ayat": "28",
        "isi": "Kepada TUHAN, hai suku-suku bangsa, kepada TUHAN sajalah kemuliaan dan kekuatan!"
      },
      {
        "ayat": "29",
        "isi": "Berilah kepada TUHAN kemuliaan nama-Nya, bawalah persembahan dan masuklah menghadap Dia! Sujudlah menyembah kepada TUHAN dengan berhiaskan kekudusan."
      },
      {
        "ayat": "30",
        "isi": "Gemetarlah di hadapan-Nya hai segenap bumi; sungguh tegak dunia, tidak bergoyang."
      },
      {
        "ayat": "31",
        "isi": "Biarlah langit bersukacita dan bumi bersorak-sorak, biarlah orang berkata di antara bangsa-bangsa: \"TUHAN itu Raja!\""
      },
      {
        "ayat": "32",
        "isi": "Biarlah gemuruh laut serta isinya, biarlah beria-ria padang dan segala yang di atasnya,"
      },
      {
        "ayat": "33",
        "isi": "maka pohon-pohon di hutan bersorak-sorai di hadapan TUHAN, sebab Ia datang untuk menghakimi bumi."
      },
      {
        "ayat": "34",
        "isi": "Bersyukurlah kepada TUHAN, sebab Ia baik! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "35",
        "isi": "Dan katakanlah: \"Selamatkanlah kami, ya TUHAN Allah, Penyelamat kami, dan kumpulkanlah dan lepaskanlah kami dari antara bangsa-bangsa, supaya kami bersyukur kepada nama-Mu yang kudus, dan bermegah dalam puji-pujian kepada-Mu.\""
      },
      {
        "ayat": "36",
        "isi": "Terpujilah TUHAN, Allah Israel, dari selama-lamanya sampai selama-lamanya. Maka seluruh umat mengatakan: \"Amin! Pujilah TUHAN!\""
      },
      {
        "ayat": "37",
        "isi": "Lalu Daud meninggalkan di sana di hadapan tabut perjanjian TUHAN itu Asaf dan saudara-saudara sepuaknya untuk tetap melayani di hadapan tabut itu seperti yang patut dilakukan setiap hari;"
      },
      {
        "ayat": "38",
        "isi": "juga Obed-Edom dan saudara-saudara sepuaknya yang enam puluh delapan orang itu; Obed-Edom bin Yedutun dan Hosa adalah penunggu-penunggu pintu gerbang."
      },
      {
        "ayat": "39",
        "isi": "Tetapi Zadok, imam itu, dan saudara-saudara sepuaknya, para imam, ditinggalkannya di hadapan Kemah Suci TUHAN di bukit pengorbanan yang di Gibeon,"
      },
      {
        "ayat": "40",
        "isi": "supaya pagi dan petang tetap dipersembahkan korban bakaran kepada TUHAN di atas mezbah korban bakaran, dan supaya dikerjakan segala yang tertulis dalam Taurat TUHAN yang diperintahkan-Nya kepada orang Israel."
      },
      {
        "ayat": "41",
        "isi": "Dan bersama-sama mereka ikut Heman dan Yedutun dan selebihnya dari orang-orang yang terpilih, yang ditunjuk dengan disebut namanya untuk menyanyikan: \"Syukur bagi TUHAN. Bahwasanya untuk selama-lamanya kasih setia-Nya.\""
      },
      {
        "ayat": "42",
        "isi": "Pada Heman dan Yedutun itu ada nafiri dan ceracap untuk para pemain, juga alat-alat musik pengiring nyanyian untuk Allah. Dan anak-anak Yedutun harus menjaga pintu gerbang."
      },
      {
        "ayat": "43",
        "isi": "Sesudah itu pergilah seluruh bangsa itu masing-masing ke rumahnya, dan Daud pulang untuk memberi salam kepada seisi rumahnya."
      }
    ]
  }
}