{
  "kitab": {
    "judul": "1 Tawarikh 21:1-30",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "21",
    "judul_pasal": "Pendaftaran dan hukuman",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Iblis bangkit melawan orang Israel dan ia membujuk Daud untuk menghitung orang Israel."
      },
      {
        "ayat": "2",
        "isi": "Lalu berkatalah Daud kepada Yoab dan kepada para pemuka rakyat: \"Pergilah, hitunglah orang Israel dari Bersyeba sampai Dan, dan bawalah hasilnya kepadaku, supaya aku tahu jumlah mereka.\""
      },
      {
        "ayat": "3",
        "isi": "Lalu berkatalah Yoab: \"Kiranya TUHAN menambahi rakyat-Nya seratus kali lipat dari pada yang ada sekarang. Ya tuanku raja, bukankah mereka sekalian, hamba-hamba tuanku? Mengapa tuanku menuntut hal ini? Mengapa orang Israel harus menanggung kesalahan oleh karena hal itu?\""
      },
      {
        "ayat": "4",
        "isi": "Namun titah raja itu terpaksa diikuti oleh Yoab, maka pergilah Yoab menjelajahi seluruh Israel, kemudian kembali ke Yerusalem."
      },
      {
        "ayat": "5",
        "isi": "Lalu Yoab memberitahukan kepada Daud hasil pendaftaran rakyat. Di antara seluruh orang Israel ada sejuta seratus ribu orang yang dapat memegang pedang, dan orang Yehuda ada empat ratus tujuh puluh ribu orang yang dapat memegang pedang."
      },
      {
        "ayat": "6",
        "isi": "Orang Lewi dan Benyamin tidak dimasukkannya dalam pendaftaran, sebab titah raja itu dianggap keji oleh Yoab."
      },
      {
        "ayat": "7",
        "isi": "Tetapi hal itu jahat di mata Allah, sebab itu dihajar-Nya orang Israel."
      },
      {
        "ayat": "8",
        "isi": "Lalu berkatalah Daud kepada Allah: \"Aku telah sangat berdosa karena melakukan hal ini; maka sekarang, jauhkanlah kiranya kesalahan hamba-Mu, sebab perbuatanku itu sangat bodoh.\""
      },
      {
        "ayat": "9",
        "isi": "Tetapi berfirmanlah TUHAN kepada Gad, pelihat Daud:"
      },
      {
        "ayat": "10",
        "isi": "\"Pergilah, katakanlah kepada Daud: Beginilah firman TUHAN: tiga perkara Kuhadapkan kepadamu; pilihlah salah satu dari padanya, maka Aku akan melakukannya kepadamu.\""
      },
      {
        "ayat": "11",
        "isi": "Kemudian datanglah Gad kepada Daud, lalu berkatalah ia kepadanya: \"Beginilah firman TUHAN: Haruslah engkau memilih:"
      },
      {
        "ayat": "12",
        "isi": "tiga tahun kelaparan atau tiga bulan lamanya melarikan diri dari hadapan lawanmu, sedang pedang musuhmu menyusul engkau, atau tiga hari pedang TUHAN, yakni penyakit sampar, ada di negeri ini, dan malaikat TUHAN mendatangkan kemusnahan di seluruh daerah orang Israel. Maka sekarang, timbanglah jawab apa yang harus kusampaikan kepada Yang mengutus aku.\""
      },
      {
        "ayat": "13",
        "isi": "Lalu berkatalah Daud kepada Gad: \"Sangat susah hatiku, biarlah kiranya aku jatuh ke dalam tangan TUHAN, sebab sangat besar kasih sayang-Nya; tetapi janganlah aku jatuh ke dalam tangan manusia.\""
      },
      {
        "ayat": "14",
        "isi": "Jadi TUHAN mendatangkan penyakit sampar kepada orang Israel, maka tewaslah dari orang Israel tujuh puluh ribu orang."
      },
      {
        "ayat": "15",
        "isi": "Pula Allah mengutus malaikat ke Yerusalem untuk memusnahkannya, dan ketika hendak dimusnahkannya, maka TUHAN melihatnya, lalu menyesallah Ia karena malapetaka yang hendak didatangkan-Nya itu, lalu berfirmanlah Ia kepada malaikat pemusnah itu: \"Cukup! Turunkanlah sekarang tanganmu itu!\" Pada waktu itu malaikat TUHAN itu sedang berdiri dekat tempat pengirikan Ornan, orang Yebus."
      },
      {
        "ayat": "16",
        "isi": "Ketika Daud mengangkat mukanya, maka dilihatnyalah malaikat TUHAN berdiri di antara bumi dan langit, dengan di tangannya pedang terhunus yang diacungkan ke atas Yerusalem. Lalu dengan berpakaian kain kabung sujudlah Daud dan para tua-tua."
      },
      {
        "ayat": "17",
        "isi": "Dan berkatalah Daud kepada Allah: \"Bukankah aku ini yang menyuruh menghitung rakyat dan aku sendirilah yang telah berdosa dan yang melakukan kejahatan, tetapi domba-domba ini, apakah yang dilakukan mereka? Ya TUHAN, Allahku, biarlah kiranya tangan-Mu menimpa aku dan kaum keluargaku, tetapi janganlah tulah menimpa umat-Mu.\""
      },
      {
        "ayat": "18",
        "isi": "Kemudian malaikat TUHAN menyuruh Gad mengatakan kepada Daud, bahwa Daud harus pergi untuk mendirikan mezbah bagi TUHAN di tempat pengirikan Ornan, orang Yebus itu."
      },
      {
        "ayat": "19",
        "isi": "Lalu pergilah Daud, sesuai dengan perkataan Gad yang diucapkannya demi nama TUHAN."
      },
      {
        "ayat": "20",
        "isi": "Ornan sedang mengirik gandum; ketika ia memalingkan diri, dilihatnyalah malaikat itu; keempat anaknya yang bersama-sama dengan dia menyembunyikan diri."
      },
      {
        "ayat": "21",
        "isi": "Ketika Daud sampai kepada Ornan, maka Ornan mengangkat mukanya dan melihat Daud, lalu keluarlah ia dari tempat pengirikan, kemudian sujudlah ia kepada Daud dengan mukanya ke tanah."
      },
      {
        "ayat": "22",
        "isi": "Berkatalah Daud kepada Ornan: \"Berikanlah kepadaku tempat pengirikan ini, supaya aku mendirikan di sini mezbah bagi TUHAN; baiklah berikan itu kepadaku dengan harga penuh, supaya tulah ini berhenti menimpa rakyat.\""
      },
      {
        "ayat": "23",
        "isi": "Jawab Ornan kepada Daud: \"Ambillah, dan baiklah tuanku raja melakukan apa yang dipandangnya baik. Lihatlah, aku berikan lembu ini untuk korban bakaran dan eretan-eretan pengirik ini untuk kayu bakar dan gandum untuk korban sajian, semuanya itu kuberikan.\""
      },
      {
        "ayat": "24",
        "isi": "Tetapi berkatalah raja Daud kepada Ornan: \"Bukan begitu, melainkan aku mau membelinya dengan harga penuh, sebab aku tidak mau mengambil milikmu untuk TUHAN dan tidak mau mempersembahkan korban bakaran dengan tidak membayar apa-apa.\""
      },
      {
        "ayat": "25",
        "isi": "Maka Daud memberikan kepada Ornan sebagai bayaran tempat itu emas seberat enam ratus syikal."
      },
      {
        "ayat": "26",
        "isi": "Lalu Daud mendirikan di sana mezbah bagi TUHAN, mempersembahkan korban bakaran dan korban keselamatan dan memanggil TUHAN. Maka TUHAN menjawab dia dengan menurunkan api dari langit ke atas mezbah korban bakaran itu."
      },
      {
        "ayat": "27",
        "isi": "Lalu berfirmanlah TUHAN kepada malaikat itu supaya dikembalikannya pedangnya ke dalam sarungnya."
      },
      {
        "ayat": "28",
        "isi": "Pada waktu itu juga Daud mempersembahkan korban di sana, ketika ia melihat, bahwa TUHAN telah menjawab dia di tempat pengirikan Ornan, orang Yebus itu."
      },
      {
        "ayat": "29",
        "isi": "Kemah Suci, yang dibuat Musa di padang gurun, dan mezbah korban bakaran pada waktu itu ada di bukit pengorbanan di Gibeon,"
      },
      {
        "ayat": "30",
        "isi": "tetapi Daud tidak berani pergi ke sana berhadapan dengan Allah untuk menanyakan petunjuk-Nya, sebab ia takut kepada pedang malaikat TUHAN itu."
      }
    ]
  }
}