{
  "kitab": {
    "judul": "1 Tawarikh 10:1-14",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "10",
    "judul_pasal": "Saul mati",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Orang Filistin berperang melawan orang Israel. Orang-orang Israel melarikan diri dari hadapan orang Filistin dan banyak yang mati terbunuh di pegunungan Gilboa."
      },
      {
        "ayat": "2",
        "isi": "Orang Filistin terus mengejar Saul dan anak-anaknya dan menewaskan Yonatan, Abinadab dan Malkisua, anak-anak Saul."
      },
      {
        "ayat": "3",
        "isi": "Kemudian makin beratlah pertempuran itu bagi Saul; para pemanah menjumpainya dan melukainya."
      },
      {
        "ayat": "4",
        "isi": "Lalu berkatalah Saul kepada pembawa senjatanya: \"Hunuslah pedangmu dan tikamlah aku, supaya jangan datang orang-orang yang tidak bersunat ini memperlakukan aku sebagai permainan.\" Tetapi pembawa senjatanya tidak mau, karena ia sangat segan. Kemudian Saul mengambil pedang itu dan menjatuhkan dirinya ke atasnya."
      },
      {
        "ayat": "5",
        "isi": "Ketika pembawa senjatanya melihat, bahwa Saul telah mati, iapun menjatuhkan dirinya ke atas pedangnya, lalu mati."
      },
      {
        "ayat": "6",
        "isi": "Jadi Saul, ketiga anaknya dan segenap keluarganya sama-sama mati."
      },
      {
        "ayat": "7",
        "isi": "Ketika dilihat seluruh orang Israel yang di lembah, bahwa tentara telah melarikan diri, dan bahwa Saul serta anak-anaknya sudah mati, maka mereka meninggalkan kota-kota mereka lalu melarikan diri juga; kemudian datanglah orang Filistin dan menetap di sana."
      },
      {
        "ayat": "8",
        "isi": "Ketika keesokan harinya orang Filistin datang merampasi orang-orang yang mati terbunuh itu, didapati mereka Saul dan anak-anaknya tergelimpang di pegunungan Gilboa."
      },
      {
        "ayat": "9",
        "isi": "Mereka merampasinya dan mengambil kepala Saul dan senjata-senjatanya, lalu menyuruh orang berkeliling di negeri orang Filistin untuk menyampaikan kabar itu kepada berhala-berhala mereka dan kepada rakyat."
      },
      {
        "ayat": "10",
        "isi": "Kemudian mereka menaruh senjata-senjata Saul di kuil allah mereka, tetapi batu kepalanya dipakukan mereka di rumah Dagon."
      },
      {
        "ayat": "11",
        "isi": "Ketika seluruh Yabesh-Gilead mendengar tentang segala yang telah dilakukan orang Filistin terhadap Saul,"
      },
      {
        "ayat": "12",
        "isi": "maka bersiaplah segenap orang gagah perkasa, lalu pergi mengambil mayat Saul dan mayat anak-anaknya. Mereka membawanya ke Yabesh dan menguburkan tulang-tulang mereka di bawah pohon besar, di Yabesh. Sesudah itu berpuasalah mereka tujuh hari lamanya."
      },
      {
        "ayat": "13",
        "isi": "Demikianlah Saul mati karena perbuatannya yang tidak setia terhadap TUHAN, oleh karena ia tidak berpegang pada firman TUHAN, dan juga karena ia telah meminta petunjuk dari arwah,"
      },
      {
        "ayat": "14",
        "isi": "dan tidak meminta petunjuk TUHAN. Sebab itu TUHAN membunuh dia dan menyerahkan jabatan raja itu kepada Daud bin Isai."
      }
    ]
  }
}