{
  "kitab": {
    "judul": "1 Tawarikh 25:1-31",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "25",
    "judul_pasal": "Para penyanyi",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Selanjutnya untuk ibadah Daud dan para panglima menunjuk anak-anak Asaf, anak-anak Heman dan anak-anak Yedutun. Mereka bernubuat dengan diiringi kecapi, gambus dan ceracap. Daftar orang-orang yang bekerja dalam ibadah ini ialah yang berikut:"
      },
      {
        "ayat": "2",
        "isi": "dari anak-anak Asaf ialah Zakur, Yusuf, Netanya dan Asarela, anak-anak Asaf di bawah pimpinan Asaf, yang bernubuat dengan petunjuk raja."
      },
      {
        "ayat": "3",
        "isi": "Dari Yedutun ialah anak-anak Yedutun: Gedalya, Zeri, Yesaya, Simei, Hasabya dan Matica, enam orang, di bawah pimpinan ayah mereka, Yedutun, yang bernubuat dengan diiringi kecapi pada waktu menyanyikan syukur dan puji-pujian bagi TUHAN."
      },
      {
        "ayat": "4",
        "isi": "Dari Heman ialah anak-anak Heman: Bukia, Matanya, Uziel, Sebuel, Yerimot, Hananya, Hanani, Eliata, Gidalti, Romamti-Ezer, Yosbekasa, Maloti, Hotir dan Mahaziot."
      },
      {
        "ayat": "5",
        "isi": "Mereka ini sekalian adalah anak-anak Heman, pelihat raja, menurut janji Allah untuk meninggikan tanduk kekuatannya; sebab Allah telah memberikan kepada Heman empat belas orang anak laki-laki dan tiga orang anak perempuan."
      },
      {
        "ayat": "6",
        "isi": "Mereka ini sekalian berada di bawah pimpinan ayah mereka pada waktu menyanyikan nyanyian di rumah TUHAN dengan diiringi ceracap, gambus dan kecapi untuk ibadah di rumah Allah dengan petunjuk raja. Demikianlah keadaan bani Asaf, Yedutun dan Heman."
      },
      {
        "ayat": "7",
        "isi": "Jumlah mereka bersama-sama saudara-saudara mereka yang telah dilatih bernyanyi untuk TUHAN--mereka sekalian adalah ahli seni--ada dua ratus delapan puluh delapan orang."
      },
      {
        "ayat": "8",
        "isi": "Tua dan muda, guru dan murid, membuang undi mengenai tugasnya."
      },
      {
        "ayat": "9",
        "isi": "Lalu jatuhlah undian yang pertama pada Yusuf, orang Asaf; undian yang kedua pada Gedalya dengan saudara-saudaranya dan anak-anaknya, dua belas orang;"
      },
      {
        "ayat": "10",
        "isi": "undian yang ketiga pada Zakur, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "11",
        "isi": "undian yang keempat pada Yizri, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "12",
        "isi": "undian yang kelima pada Netanya, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "13",
        "isi": "undian yang keenam pada Bukia, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "14",
        "isi": "undian yang ketujuh pada Yesarela, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "15",
        "isi": "undian yang kedelapan pada Yesaya, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "16",
        "isi": "undian yang kesembilan pada Matanya, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "17",
        "isi": "undian yang kesepuluh pada Simei, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "18",
        "isi": "undian yang kesebelas pada Azareel, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "19",
        "isi": "undian yang kedua belas pada Hasabya, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "20",
        "isi": "undian yang ketiga belas pada Subael, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "21",
        "isi": "undian yang keempat belas pada Matica, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "22",
        "isi": "undian yang kelima belas pada Yeremot, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "23",
        "isi": "undian yang keenam belas pada Hananya, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "24",
        "isi": "undian yang ketujuh belas pada Yosbekasa, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "25",
        "isi": "undian yang kedelapan belas pada Hanani, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "26",
        "isi": "undian yang kesembilan belas pada Maloti, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "27",
        "isi": "undian yang kedua puluh pada Eliata, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "28",
        "isi": "undian yang kedua puluh satu pada Hotir, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "29",
        "isi": "undian yang kedua puluh dua pada Gidalti, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "30",
        "isi": "undian yang kedua puluh tiga pada Mahaziot, anak-anaknya dan saudara-saudaranya, dua belas orang;"
      },
      {
        "ayat": "31",
        "isi": "undian yang kedua puluh empat pada Romamti-Ezer, anak-anaknya dan saudara-saudaranya, dua belas orang."
      }
    ]
  }
}