{
  "kitab": {
    "judul": "1 Tawarikh 6:1-81",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "6",
    "judul_pasal": "Suku Lewi",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Anak-anak Lewi ialah Gerson, Kehat dan Merari."
      },
      {
        "ayat": "2",
        "isi": "Anak-anak Kehat ialah Amram, Yizhar, Hebron dan Uziel."
      },
      {
        "ayat": "3",
        "isi": "Anak-anak Amram ialah Harun, Musa dan Miryam. Anak-anak Harun ialah Nadab, Abihu, Eleazar dan Itamar."
      },
      {
        "ayat": "4",
        "isi": "Eleazar memperanakkan Pinehas; Pinehas memperanakkan Abisua;"
      },
      {
        "ayat": "5",
        "isi": "Abisua memperanakkan Buki; Buki memperanakkan Uzi;"
      },
      {
        "ayat": "6",
        "isi": "Uzi memperanakkan Zerahya; Zerahya memperanakkan Merayot;"
      },
      {
        "ayat": "7",
        "isi": "Merayot memperanakkan Amarya; Amarya memperanakkan Ahitub;"
      },
      {
        "ayat": "8",
        "isi": "Ahitub memperanakkan Zadok; Zadok memperanakkan Ahimaas;"
      },
      {
        "ayat": "9",
        "isi": "Ahimaas memperanakkan Azarya; Azarya memperanakkan Yohanan;"
      },
      {
        "ayat": "10",
        "isi": "Yohanan memperanakkan Azarya; dialah yang memegang jabatan imam di Bait Suci yang didirikan Salomo di Yerusalem."
      },
      {
        "ayat": "11",
        "isi": "Azarya memperanakkan Amarya; Amarya memperanakkan Ahitub;"
      },
      {
        "ayat": "12",
        "isi": "Ahitub memperanakkan Zadok; Zadok memperanakkan Salum;"
      },
      {
        "ayat": "13",
        "isi": "Salum memperanakkan Hilkia; Hilkia memperanakkan Azarya;"
      },
      {
        "ayat": "14",
        "isi": "Azarya memperanakkan Seraya; Seraya memperanakkan Yozadak;"
      },
      {
        "ayat": "15",
        "isi": "Yozadak turut diangkut ketika TUHAN membiarkan orang Yehuda dan Yerusalem diangkut ke dalam pembuangan oleh Nebukadnezar."
      },
      {
        "ayat": "16",
        "isi": "Anak-anak Lewi ialah Gerson, Kehat dan Merari."
      },
      {
        "ayat": "17",
        "isi": "Inilah nama anak-anak Gerson: Libni dan Simei."
      },
      {
        "ayat": "18",
        "isi": "Anak-anak Kehat ialah Amram, Yizhar, Hebron dan Uziel."
      },
      {
        "ayat": "19",
        "isi": "Anak-anak Merari ialah Mahli dan Musi. Inilah kaum-kaum suku Lewi dalam puak-puak mereka:"
      },
      {
        "ayat": "20",
        "isi": "dari pada Gerson ialah Libni, anaknya, dan anak orang ini ialah Yahat, dan anak orang ini ialah Zima,"
      },
      {
        "ayat": "21",
        "isi": "dan anak orang ini ialah Yoah, dan anak orang ini ialah Ido, dan anak orang ini ialah Zerah, dan anak orang ini ialah Yeatrai."
      },
      {
        "ayat": "22",
        "isi": "Keturunan Kehat ialah Aminadab, anaknya, dan anak orang ini ialah Korah, dan anak orang ini ialah Asir,"
      },
      {
        "ayat": "23",
        "isi": "dan anak orang ini ialah Elkana, dan anak orang ini ialah Ebyasaf, dan anak orang ini ialah Asir,"
      },
      {
        "ayat": "24",
        "isi": "dan anak orang ini ialah Tahat, dan anak orang ini ialah Uriel, dan anak orang ini ialah Uzia, dan anak orang ini ialah Saul."
      },
      {
        "ayat": "25",
        "isi": "Anak-anak Elkana ialah Amasai dan Ahimot,"
      },
      {
        "ayat": "26",
        "isi": "dan anak orang ini ialah Elkana, dan anak orang ini ialah Zofai, dan anak orang ini ialah Nahat,"
      },
      {
        "ayat": "27",
        "isi": "dan anak orang ini ialah Eliab, dan anak orang ini ialah Yeroham, dan anak orang ini ialah Elkana."
      },
      {
        "ayat": "28",
        "isi": "Anak-anak Samuel ialah Yoel, anak sulung dan anak yang kedua ialah Abia."
      },
      {
        "ayat": "29",
        "isi": "Keturunan Merari ialah Mahli, dan anak orang ini ialah Libni, anak orang ini ialah Simei, dan anak orang ini ialah Uza,"
      },
      {
        "ayat": "30",
        "isi": "dan anak orang ini ialah Simea, dan anak orang ini ialah Hagia, dan anak orang ini ialah Asaya."
      },
      {
        "ayat": "31",
        "isi": "Inilah orang-orang yang ditugaskan oleh Daud memimpin nyanyian di rumah TUHAN sejak tabut itu mendapat tempat perhentian."
      },
      {
        "ayat": "32",
        "isi": "Di hadapan Kemah Suci, yakni Kemah Pertemuan, mereka melayani sebagai penyanyi sampai Salomo mendirikan rumah TUHAN di Yerusalem. Mereka melakukan tugas jabatannya sesuai dengan peraturannya."
      },
      {
        "ayat": "33",
        "isi": "Inilah orang-orang yang memegang tugas itu dengan anak-anak mereka: dari bani Kehat ialah Heman, penyanyi itu, anak Yoel bin Samuel"
      },
      {
        "ayat": "34",
        "isi": "bin Elkana bin Yeroham bin Eliel bin Toah"
      },
      {
        "ayat": "35",
        "isi": "bin Zuf bin Elkana bin Mahat bin Amasai"
      },
      {
        "ayat": "36",
        "isi": "bin Elkana bin Yoel bin Azaria bin Zefanya"
      },
      {
        "ayat": "37",
        "isi": "bin Tahat bin Asir bin Ebyasaf bin Korah"
      },
      {
        "ayat": "38",
        "isi": "bin Yizhar bin Kehat bin Lewi bin Israel."
      },
      {
        "ayat": "39",
        "isi": "Kemudian di sebelah kanannya berdiri Asaf, saudara sesukunya, yaitu Asaf bin Berekhya bin Simea"
      },
      {
        "ayat": "40",
        "isi": "bin Mikhael bin Baaseya bin Malkia"
      },
      {
        "ayat": "41",
        "isi": "bin Etai bin Zerah bin Adaya"
      },
      {
        "ayat": "42",
        "isi": "bin Etan bin Zima bin Simei"
      },
      {
        "ayat": "43",
        "isi": "bin Yahat bin Gerson bin Lewi."
      },
      {
        "ayat": "44",
        "isi": "Di sebelah kiri berdiri dari bani Merari, saudara-saudara sesuku mereka, Etan bin Kisi bin Abdi bin Malukh"
      },
      {
        "ayat": "45",
        "isi": "bin Hasabya bin Amazia bin Hilkia"
      },
      {
        "ayat": "46",
        "isi": "bin Amzi bin Bani bin Semer"
      },
      {
        "ayat": "47",
        "isi": "bin Mahli bin Musi bin Merari bin Lewi."
      },
      {
        "ayat": "48",
        "isi": "Saudara-saudara sesuku mereka, orang-orang Lewi yang lain, diserahkan melakukan segala pekerjaan di Kemah Suci, rumah Allah."
      },
      {
        "ayat": "49",
        "isi": "Tetapi Harun dan anak-anaknya berkewajiban membakar korban di atas mezbah korban bakaran dan di atas mezbah pembakaran ukupan, dan melakukan segala pekerjaan di tempat maha kudus serta mengadakan pendamaian bagi orang Israel, tepat seperti yang diperintahkan Musa, hamba Allah itu."
      },
      {
        "ayat": "50",
        "isi": "Inilah keturunan Harun: Eleazar, anaknya, dan anak orang ini ialah Pinehas, dan anak orang ini ialah Abisua,"
      },
      {
        "ayat": "51",
        "isi": "dan anak orang ini ialah Buki, dan anak orang ini ialah Uzi, dan anak orang ini ialah Zerahya"
      },
      {
        "ayat": "52",
        "isi": "dan anak orang ini ialah Merayot, dan anak orang ini ialah Amarya, dan anak orang ini ialah Ahitub,"
      },
      {
        "ayat": "53",
        "isi": "dan anak orang ini ialah Zadok, dan anak orang ini ialah Ahimaas."
      },
      {
        "ayat": "54",
        "isi": "Inilah tempat-tempat kediaman mereka menurut tempat-tempat perkemahan mereka di daerah mereka: kepada keturunan Harun yang termasuk kaum orang Kehat--karena bagi merekalah undian yang pertama--"
      },
      {
        "ayat": "55",
        "isi": "kepada mereka diberikan Hebron di tanah Yehuda dengan tanah-tanah penggembalaan di sekelilingnya,"
      },
      {
        "ayat": "56",
        "isi": "tetapi tanah ladang kota tadi dengan desa-desanya telah diberikan kepada Kaleb bin Yefune."
      },
      {
        "ayat": "57",
        "isi": "Kepada keturunan Harun diberikan Hebron kota perlindungan itu, kemudian Libna dengan tanah-tanah penggembalaannya, dan Yatir, lalu Estemoa dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "58",
        "isi": "Hilen dengan tanah-tanah penggembalaannya, Debir dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "59",
        "isi": "Asan dengan tanah-tanah penggembalaannya, dan Bet-Semes dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "60",
        "isi": "dan dari suku Benyamin: Geba dengan tanah-tanah penggembalaannya, Alemet dengan tanah-tanah penggembalaannya dan Anatot dengan tanah-tanah penggembalaannya. Seluruhnya kota-kota mereka ada tiga belas yang dibagikan di antara kaum-kaum mereka."
      },
      {
        "ayat": "61",
        "isi": "Dan keturunan Kehat yang selebihnya mendapat dengan undian sepuluh kota dari kaum suku itu, yakni dari suku Manasye yang setengah itu."
      },
      {
        "ayat": "62",
        "isi": "Kepada keturunan Gerson menurut kaum-kaum mereka diberikan tiga belas kota dari suku Isakhar, dari suku Asyer, dari suku Naftali dan dari suku Manasye yang di Basan."
      },
      {
        "ayat": "63",
        "isi": "Kepada keturunan Merari menurut kaum-kaum mereka diberikan dengan diundi dua belas kota dari suku Ruben, dari suku Gad dan dari suku Zebulon."
      },
      {
        "ayat": "64",
        "isi": "Jadi orang Israel memberikan kepada orang Lewi kota-kota itu dengan tanah-tanah penggembalaannya."
      },
      {
        "ayat": "65",
        "isi": "Mereka memberikan juga dengan diundi kota-kota tadi, yang mereka sebutkan nama-namanya, dari suku bani Yehuda, dari suku bani Simeon dan dari suku bani Benyamin."
      },
      {
        "ayat": "66",
        "isi": "Kaum-kaum yang lain dari keturunan Kehat mendapat kota-kota dari suku Efraim sebagai daerah mereka."
      },
      {
        "ayat": "67",
        "isi": "Kepada mereka diberikan Sikhem, kota perlindungan itu, dengan tanah-tanah penggembalaannya, di pegunungan Efraim, lalu Gezer dengan tanah-tanah penggembalaannya,"
      },
      {
        "ayat": "68",
        "isi": "Yokmeam dengan tanah-tanah penggembalaannya, Bet-Horon dengan tanah-tanah penggembalaannya,"
      },
      {
        "ayat": "69",
        "isi": "Ayalon dengan tanah-tanah penggembalaannya dan Gat-Rimon dengan tanah-tanah penggembalaannya."
      },
      {
        "ayat": "70",
        "isi": "Dan dari suku Manasye yang setengah itu: Aner dengan tanah-tanah penggembalaannya dan Bileam dengan tanah-tanah penggembalaannya. Jadi kota-kota itu diberikan kepada kaum-kaum yang selebihnya dari keturunan Kehat."
      },
      {
        "ayat": "71",
        "isi": "Keturunan Gerson mendapat dari kaum suku Manasye yang setengah itu; Golan yang di Basan dengan tanah-tanah penggembalaannya, lalu Asytarot dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "72",
        "isi": "dari suku Isakhar: Kedesh dengan tanah-tanah penggembalaannya; Daberat dengan tanah-tanah pengembalaannya,"
      },
      {
        "ayat": "73",
        "isi": "Ramot dengan tanah-tanah penggembalaannya dan Anem dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "74",
        "isi": "dari suku Asyer: Masal dengan tanah-tanah penggembalaannya, Abdon dengan tanah-tanah penggembalaannya,"
      },
      {
        "ayat": "75",
        "isi": "Hukok dengan tanah-tanah penggembalaannya dan Rehob dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "76",
        "isi": "dari suku Naftali: Kedesh yang di Galilea dengan tanah-tanah penggembalaannya, Hamon dengan tanah-tanah penggembalaannya dan Kiryataim dengan tanah-tanah penggembalaannya."
      },
      {
        "ayat": "77",
        "isi": "Keturunan Merari yang selebihnya mendapat dari suku Zebulon: Rimono dengan tanah-tanah penggembalaannya dan Tabor dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "78",
        "isi": "dan di seberang sungai Yordan dekat Yerikho, di sebelah timur sungai Yordan, diberikan dari suku Ruben: Bezer yang di padang gurun dengan tanah-tanah penggembalaannya, Yahas dengan tanah-tanah penggembalaannya,"
      },
      {
        "ayat": "79",
        "isi": "Kedemot dengan tanah-tanah penggembalaannya dan Mefaat dengan tanah-tanah penggembalaannya;"
      },
      {
        "ayat": "80",
        "isi": "dan dari suku Gad: Ramot di Gilead dengan tanah-tanah penggembalaannya, Mahanaim dengan tanah-tanah penggembalaannya,"
      },
      {
        "ayat": "81",
        "isi": "Hesybon dengan tanah-tanah penggembalaannya dan Yaezer dengan tanah-tanah penggembalaannya."
      }
    ]
  }
}