{
  "kitab": {
    "judul": "1 Tawarikh 15:1-29",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "15",
    "judul_pasal": "Tabut dipindahkan ke Yerusalem",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Daud membuat bagi dirinya gedung-gedung di kota Daud, lalu ia menyiapkan tempat bagi tabut Allah dan membentangkan kemah untuk itu."
      },
      {
        "ayat": "2",
        "isi": "Ketika itu berkatalah Daud: \"Janganlah ada yang mengangkat tabut Allah selain dari orang Lewi, sebab merekalah yang dipilih TUHAN untuk mengangkat tabut TUHAN dan untuk menyelenggarakannya sampai selama-lamanya.\""
      },
      {
        "ayat": "3",
        "isi": "Kemudian Daud mengumpulkan segenap Israel ke Yerusalem untuk mengangkut tabut TUHAN ke tempat yang telah disiapkannya untuk itu."
      },
      {
        "ayat": "4",
        "isi": "Daud mengumpulkan bani Harun dan orang Lewi:"
      },
      {
        "ayat": "5",
        "isi": "dari bani Kehat: Uriel, seorang pemimpin, dan saudara-saudara sepuaknya: seratus dua puluh orang;"
      },
      {
        "ayat": "6",
        "isi": "dari bani Merari: Asaya, seorang pemimpin, dan saudara-saudara sepuaknya: dua ratus dua puluh orang;"
      },
      {
        "ayat": "7",
        "isi": "dari bani Gerson: Yoel, seorang pemimpin, dan saudara-saudara sepuaknya: seratus tiga puluh orang;"
      },
      {
        "ayat": "8",
        "isi": "dari bani Elsafan: Semaya, seorang pemimpin, dan saudara-saudara sepuaknya: dua ratus orang;"
      },
      {
        "ayat": "9",
        "isi": "dari bani Hebron: Eliel, seorang pemimpin, dan saudara-saudara sepuaknya: delapan puluh orang;"
      },
      {
        "ayat": "10",
        "isi": "dari bani Uziel: Aminadab, seorang pemimpin, dan saudara-saudara sepuaknya: seratus dua belas orang."
      },
      {
        "ayat": "11",
        "isi": "Lalu Daud memanggil Zadok dan Abyatar, imam-imam itu, dan orang-orang Lewi, yakni Uriel, Asaya, Yoel, Semaya, Eliel dan Aminadab,"
      },
      {
        "ayat": "12",
        "isi": "dan berkata kepada mereka: \"Hai kamu ini, para kepala puak dari orang Lewi, kuduskanlah dirimu, kamu ini dan saudara-saudara sepuakmu, supaya kamu mengangkut tabut TUHAN, Allah Israel, ke tempat yang telah kusiapkan untuk itu."
      },
      {
        "ayat": "13",
        "isi": "Sebab oleh karena pada pertama kali kamu tidak hadir, maka TUHAN, Allah kita, telah menyambar di tengah-tengah kita, sebab kita tidak meminta petunjuk-Nya seperti seharusnya.\""
      },
      {
        "ayat": "14",
        "isi": "Jadi para imam dan orang-orang Lewi menguduskan dirinya untuk mengangkut tabut TUHAN, Allah Israel."
      },
      {
        "ayat": "15",
        "isi": "Kemudian bani Lewi mengangkat tabut Allah itu dengan gandar pengusung di atas bahu mereka, seperti yang diperintahkan Musa, sesuai dengan firman TUHAN."
      },
      {
        "ayat": "16",
        "isi": "Daud memerintahkan para kepala orang Lewi itu, supaya mereka menyuruh berdiri saudara-saudara sepuak mereka, yakni para penyanyi, dengan membawa alat-alat musik seperti gambus, kecapi dan ceracap, untuk memperdengarkan dengan nyaring lagu-lagu gembira."
      },
      {
        "ayat": "17",
        "isi": "Maka orang Lewi itu menyuruh berdiri Heman bin Yoel; dan dari saudara-saudara sepuaknya: Asaf bin Berekhya; dari bani Merari, saudara-saudara sepuak mereka: Etan bin Kusaya;"
      },
      {
        "ayat": "18",
        "isi": "dan bersama-sama mereka itu saudara-saudara mereka dari tingkat kedua: Zakharia, Yaaziel, Semiramot, Yehiel, Uni, Eliab, Benaya, Maaseya, Matica, Elifele, Mikneya, dan Obed-Edom serta Yeiel, para penunggu pintu gerbang."
      },
      {
        "ayat": "19",
        "isi": "Para penyanyi, yakni Heman, Asaf dan Etan harus memperdengarkan lagu dengan ceracap tembaga."
      },
      {
        "ayat": "20",
        "isi": "Zakharia, Aziel, Semiramot, Yehiel, Uni, Eliab, Maaseya, Benaya harus memainkan gambus yang tinggi nadanya,"
      },
      {
        "ayat": "21",
        "isi": "sedang Matica, Elifele, Mikneya, Obed-Edom, Yeiel dan Azazya harus memainkan kecapi yang delapan nada lebih rendah tingkatnya untuk mengiringi nyanyian."
      },
      {
        "ayat": "22",
        "isi": "Kenanya, pemimpin orang Lewi, mendapat tugas pengangkutan; ia mengepalai pengangkutan, sebab ia paham dalam hal itu."
      },
      {
        "ayat": "23",
        "isi": "Berekhya dan Elkana adalah penunggu pintu pada tabut;"
      },
      {
        "ayat": "24",
        "isi": "dan Sebanya, Yosafat, Netaneel, Amasai, Zakharia, Benaya dan Eliezer, yakni imam-imam itu, meniup nafiri di hadapan tabut Allah, sedang Obed-Edom dan Yehia adalah penunggu pintu pada tabut itu."
      },
      {
        "ayat": "25",
        "isi": "Maka Daud dan para tua-tua Israel dan para pemimpin pasukan seribu pergi untuk mengangkut tabut perjanjian TUHAN itu dari rumah Obed-Edom dengan sukacita."
      },
      {
        "ayat": "26",
        "isi": "Dan oleh karena Allah menolong orang Lewi yang mengangkat tabut perjanjian TUHAN itu, maka dipersembahkanlah tujuh ekor lembu jantan dan tujuh ekor domba jantan."
      },
      {
        "ayat": "27",
        "isi": "Daud memakai jubah dari kain lenan halus, juga segala orang Lewi yang mengangkat tabut itu dan para penyanyi, dan Kenanya yang mengepalai pengangkutan dan para penyanyi. Daud juga memakai baju efod dari kain lenan."
      },
      {
        "ayat": "28",
        "isi": "Seluruh orang Israel mengangkut tabut perjanjian TUHAN itu dengan diiringi sorak dan bunyi sangkakala, nafiri dan ceracap, sambil memperdengarkan permainan gambus dan kecapi."
      },
      {
        "ayat": "29",
        "isi": "Ketika tabut perjanjian TUHAN itu sampai ke kota Daud, maka Mikhal, anak perempuan Saul, menjenguk dari jendela, lalu melihat raja Daud melompat-lompat dan menari-nari. Sebab itu ia memandang rendah Daud dalam hatinya."
      }
    ]
  }
}