{
  "kitab": {
    "judul": "1 Tawarikh 8:1-40",
    "nama": "1 Tawarikh",
    "no_kitab": "13",
    "pasal": "8",
    "judul_pasal": "Daftar keturunan Benyamin",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Benyamin memperanakkan Bela, anak sulungnya, Asybel, anak yang kedua, Ahrah, anak yang ketiga,"
      },
      {
        "ayat": "2",
        "isi": "Noha, anak yang keempat dan Rafa, anak yang kelima."
      },
      {
        "ayat": "3",
        "isi": "Anak-anak Bela ialah Adar, Gera, Abihud,"
      },
      {
        "ayat": "4",
        "isi": "Abisua, Naaman, Ahoah,"
      },
      {
        "ayat": "5",
        "isi": "Gera, Sefufan dan Huram."
      },
      {
        "ayat": "6",
        "isi": "Inilah anak-anak Ehud; mereka ini adalah kepala-kepala puak penduduk Geba yang diangkut ke dalam pembuangan ke Manahat;"
      },
      {
        "ayat": "7",
        "isi": "Naaman, Ahia dan Gera mengangkut mereka ke dalam pembuangan; dia memperanakkan Uza dan Ahihud."
      },
      {
        "ayat": "8",
        "isi": "Saharaim mendapat anak di daerah Moab, sesudah diusirnya Husim dan Baara, isteri-isterinya."
      },
      {
        "ayat": "9",
        "isi": "Ia mendapat anak dari Hodesh, isterinya, yakni Yobab, Zibya, Mesa, Malkam,"
      },
      {
        "ayat": "10",
        "isi": "Yeus, Sokhya dan Mirma; itulah anak-anaknya, kepala-kepala puak;"
      },
      {
        "ayat": "11",
        "isi": "sebelum itu dari Husim ia telah mendapat anak, yakni Abitub dan Elpaal."
      },
      {
        "ayat": "12",
        "isi": "Anak-anak Elpaal ialah Eber, Misam dan Semed; dia ini mendirikan kota Ono dan kota Lod dengan segala anak kotanya."
      },
      {
        "ayat": "13",
        "isi": "Beria dan Sema adalah kepala-kepala puak penduduk Ayalon; mereka telah menghalau penduduk Gat."
      },
      {
        "ayat": "14",
        "isi": "Ahyo, Sasak, Yeremot,"
      },
      {
        "ayat": "15",
        "isi": "Zebaja, Arad, Eder,"
      },
      {
        "ayat": "16",
        "isi": "Mikhael, Yispa dan Yoha ialah anak-anak Beria."
      },
      {
        "ayat": "17",
        "isi": "Zebaja, Mesulam, Hizki, Heber,"
      },
      {
        "ayat": "18",
        "isi": "Yismerai, Yizlia dan Yobab ialah anak-anak Elpaal."
      },
      {
        "ayat": "19",
        "isi": "Yakim, Zikhri, Zabdi,"
      },
      {
        "ayat": "20",
        "isi": "Elyoenai, Ziletai, Eliel,"
      },
      {
        "ayat": "21",
        "isi": "Adaya, Beraya dan Simrat ialah anak-anak Simei."
      },
      {
        "ayat": "22",
        "isi": "Yispan, Eber, Eliel,"
      },
      {
        "ayat": "23",
        "isi": "Abdon, Zikhri, Hanan,"
      },
      {
        "ayat": "24",
        "isi": "Hananya, Elam, Antotia,"
      },
      {
        "ayat": "25",
        "isi": "Yifdeya dan Pnuel ialah anak-anak Sasak."
      },
      {
        "ayat": "26",
        "isi": "Samserai, Seharya, Atalya,"
      },
      {
        "ayat": "27",
        "isi": "Yaaresya, Elia dan Zikhri ialah anak-anak Yeroham."
      },
      {
        "ayat": "28",
        "isi": "Itulah para kepala puak, para kepala menurut keturunan mereka; mereka ini diam di Yerusalem."
      },
      {
        "ayat": "29",
        "isi": "Tetapi di Gibeon diam bapa Gibeon, yakni Yeiel, dan nama isterinya ialah Maakha."
      },
      {
        "ayat": "30",
        "isi": "Anak sulungnya ialah Abdon, lalu Zur, Kish, Baal, Nadab,"
      },
      {
        "ayat": "31",
        "isi": "Gedor, Ahyo, Zekher"
      },
      {
        "ayat": "32",
        "isi": "dan Miklot yang memperanakkan Simea. Juga mereka ini pergi diam berdekatan dengan saudara-saudara mereka di Yerusalem bersama-sama saudara mereka yang lain."
      },
      {
        "ayat": "33",
        "isi": "Ner memperanakkan Kish; Kish memperanakkan Saul; Saul memperanakkan Yonatan, Malkisua, Abinadab dan Esybaal."
      },
      {
        "ayat": "34",
        "isi": "Anak Yonatan ialah Meribaal dan Meribaal memperanakkan Mikha."
      },
      {
        "ayat": "35",
        "isi": "Anak Mikha ialah Piton, Melekh, Tarea dan Ahas."
      },
      {
        "ayat": "36",
        "isi": "Ahas memperanakkan Yoada; Yoada memperanakkan Alemet, Azmawet dan Zimri; Zimri memperanakkan Moza."
      },
      {
        "ayat": "37",
        "isi": "Moza memperanakkan Bina; anak orang ini ialah Rafa, dan anak orang ini ialah Elasa, dan anak orang ini ialah Azel."
      },
      {
        "ayat": "38",
        "isi": "Azel mempunyai enam orang anak, dan inilah nama-nama mereka: Azrikam, Bokhru, Ismael, Searya, Obaja dan Hanan. Itulah sekaliannya anak-anak Azel."
      },
      {
        "ayat": "39",
        "isi": "Anak-anak Esek, saudaranya, ialah Ulam, anak sulungnya, lalu Yeush, anak yang kedua, dan Elifelet, anak yang ketiga."
      },
      {
        "ayat": "40",
        "isi": "Anak-anak Ulam itu adalah orang-orang berani, pahlawan-pahlawan yang gagah perkasa, pemanah-pemanah; anak dan cucu mereka banyak: seratus lima puluh orang. Mereka semuanya itu termasuk bani Benyamin."
      }
    ]
  }
}