{
  "kitab": {
    "judul": "1 Timotius 5:1-25",
    "nama": "1 Timotius",
    "no_kitab": "54",
    "pasal": "5",
    "judul_pasal": "Mengenai saudara-saudara seiman",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Janganlah engkau keras terhadap orang yang tua, melainkan tegorlah dia sebagai bapa. Tegorlah orang-orang muda sebagai saudaramu,"
      },
      {
        "ayat": "2",
        "isi": "perempuan-perempuan tua sebagai ibu dan perempuan-perempuan muda sebagai adikmu dengan penuh kemurnian."
      },
      {
        "ayat": "3",
        "isi": "Hormatilah janda-janda yang benar-benar janda."
      },
      {
        "ayat": "4",
        "isi": "Tetapi jikalau seorang janda mempunyai anak atau cucu, hendaknya mereka itu pertama-tama belajar berbakti kepada kaum keluarganya sendiri dan membalas budi orang tua dan nenek mereka, karena itulah yang berkenan kepada Allah."
      },
      {
        "ayat": "5",
        "isi": "Sedangkan seorang janda yang benar-benar janda, yang ditinggalkan seorang diri, menaruh harapannya kepada Allah dan bertekun dalam permohonan dan doa siang malam."
      },
      {
        "ayat": "6",
        "isi": "Tetapi seorang janda yang hidup mewah dan berlebih-lebihan, ia sudah mati selagi hidup."
      },
      {
        "ayat": "7",
        "isi": "Peringatkanlah hal-hal ini juga kepada janda-janda itu agar mereka hidup dengan tidak bercela."
      },
      {
        "ayat": "8",
        "isi": "Tetapi jika ada seorang yang tidak memeliharakan sanak saudaranya, apalagi seisi rumahnya, orang itu murtad dan lebih buruk dari orang yang tidak beriman."
      },
      {
        "ayat": "9",
        "isi": "Yang didaftarkan sebagai janda, hanyalah mereka yang tidak kurang dari enam puluh tahun, yang hanya satu kali bersuami"
      },
      {
        "ayat": "10",
        "isi": "dan yang terbukti telah melakukan pekerjaan yang baik, seperti mengasuh anak, memberi tumpangan, membasuh kaki saudara-saudara seiman, menolong orang yang hidup dalam kesesakan--pendeknya mereka yang telah menggunakan segala kesempatan untuk berbuat baik."
      },
      {
        "ayat": "11",
        "isi": "Tolaklah pendaftaran janda-janda yang lebih muda. Karena apabila mereka sekali digairahkan oleh keberahian yang menceraikan mereka dari Kristus, mereka itu ingin kawin"
      },
      {
        "ayat": "12",
        "isi": "dan dengan memungkiri kesetiaan mereka yang semula kepada-Nya, mereka mendatangkan hukuman atas dirinya."
      },
      {
        "ayat": "13",
        "isi": "Lagipula dengan keluar masuk rumah orang, mereka membiasakan diri bermalas-malas dan bukan hanya bermalas-malas saja, tetapi juga meleter dan mencampuri soal orang lain dan mengatakan hal-hal yang tidak pantas."
      },
      {
        "ayat": "14",
        "isi": "Karena itu aku mau supaya janda-janda yang muda kawin lagi, beroleh anak, memimpin rumah tangganya dan jangan memberi alasan kepada lawan untuk memburuk-burukkan nama kita."
      },
      {
        "ayat": "15",
        "isi": "Karena beberapa janda telah tersesat mengikut Iblis."
      },
      {
        "ayat": "16",
        "isi": "Jika seorang laki-laki atau perempuan yang percaya mempunyai anggota keluarga yang janda, hendaklah ia membantu mereka sehingga mereka jangan menjadi beban bagi jemaat. Dengan demikian jemaat dapat membantu mereka yang benar-benar janda."
      },
      {
        "ayat": "17",
        "isi": "Penatua-penatua yang baik pimpinannya patut dihormati dua kali lipat, terutama mereka yang dengan jerih payah berkhotbah dan mengajar."
      },
      {
        "ayat": "18",
        "isi": "Bukankah Kitab Suci berkata: \"Janganlah engkau memberangus mulut lembu yang sedang mengirik,\" dan lagi \"seorang pekerja patut mendapat upahnya.\""
      },
      {
        "ayat": "19",
        "isi": "Janganlah engkau menerima tuduhan atas seorang penatua kecuali kalau didukung dua atau tiga orang saksi."
      },
      {
        "ayat": "20",
        "isi": "Mereka yang berbuat dosa hendaklah kautegor di depan semua orang agar yang lain itupun takut."
      },
      {
        "ayat": "21",
        "isi": "Di hadapan Allah dan Kristus Yesus dan malaikat-malaikat pilihan-Nya kupesankan dengan sungguh kepadamu: camkanlah petunjuk ini tanpa prasangka dan bertindaklah dalam segala sesuatu tanpa memihak."
      },
      {
        "ayat": "22",
        "isi": "Janganlah engkau terburu-buru menumpangkan tangan atas seseorang dan janganlah terbawa-bawa ke dalam dosa orang lain. Jagalah kemurnian dirimu."
      },
      {
        "ayat": "23",
        "isi": "Janganlah lagi minum air saja, melainkan tambahkanlah anggur sedikit, berhubung pencernaanmu terganggu dan tubuhmu sering lemah."
      },
      {
        "ayat": "24",
        "isi": "Dosa beberapa orang menyolok, seakan-akan mendahului mereka ke pengadilan, tetapi dosa beberapa orang lagi baru menjadi nyata kemudian."
      },
      {
        "ayat": "25",
        "isi": "Demikianpun perbuatan baik itu segera nyata dan kalau tidak demikian, ia tidak dapat terus tinggal tersembunyi."
      }
    ]
  }
}