{
  "kitab": {
    "judul": "2 Korintus 9:1-15",
    "nama": "2 Korintus",
    "no_kitab": "47",
    "pasal": "9",
    "judul_pasal": "Pengumpulan uang untuk Yerusalem",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Tentang pelayanan kepada orang-orang kudus tidak perlu lagi aku menuliskannya kepada kamu."
      },
      {
        "ayat": "2",
        "isi": "Aku telah tahu kerelaan hatimu tentang mana aku megahkan kamu kepada orang-orang Makedonia. Kataku: \"Akhaya sudah siap sedia sejak tahun yang lampau.\" Dan kegiatanmu telah menjadi perangsang bagi banyak orang."
      },
      {
        "ayat": "3",
        "isi": "Aku mengutus saudara-saudara itu, agar kemegahan kami dalam hal ini atas kamu jangan ternyata menjadi sia-sia, tetapi supaya kamu benar-benar siap sedia seperti yang telah kukatakan,"
      },
      {
        "ayat": "4",
        "isi": "supaya, apabila orang-orang Makedonia datang bersama-sama dengan aku, jangan mereka mendapati kamu belum siap sedia, sehingga kami--untuk tidak mengatakan kamu--merasa malu atas keyakinan kami itu."
      },
      {
        "ayat": "5",
        "isi": "Sebab itu aku merasa perlu mendorong saudara-saudara itu untuk berangkat mendahului aku, supaya mereka lebih dahulu mengurus pemberian yang telah kamu janjikan sebelumnya, agar nanti tersedia sebagai bukti kemurahan hati kamu dan bukan sebagai pemberian yang dipaksakan."
      },
      {
        "ayat": "6",
        "isi": "Camkanlah ini: Orang yang menabur sedikit, akan menuai sedikit juga, dan orang yang menabur banyak, akan menuai banyak juga."
      },
      {
        "ayat": "7",
        "isi": "Hendaklah masing-masing memberikan menurut kerelaan hatinya, jangan dengan sedih hati atau karena paksaan, sebab Allah mengasihi orang yang memberi dengan sukacita."
      },
      {
        "ayat": "8",
        "isi": "Dan Allah sanggup melimpahkan segala kasih karunia kepada kamu, supaya kamu senantiasa berkecukupan di dalam segala sesuatu dan malah berkelebihan di dalam pelbagai kebajikan."
      },
      {
        "ayat": "9",
        "isi": "Seperti ada tertulis: \"Ia membagi-bagikan, Ia memberikan kepada orang miskin, kebenaran-Nya tetap untuk selamanya.\""
      },
      {
        "ayat": "10",
        "isi": "Ia yang menyediakan benih bagi penabur, dan roti untuk dimakan, Ia juga yang akan menyediakan benih bagi kamu dan melipatgandakannya dan menumbuhkan buah-buah kebenaranmu;"
      },
      {
        "ayat": "11",
        "isi": "kamu akan diperkaya dalam segala macam kemurahan hati, yang membangkitkan syukur kepada Allah oleh karena kami."
      },
      {
        "ayat": "12",
        "isi": "Sebab pelayanan kasih yang berisi pemberian ini bukan hanya mencukupkan keperluan-keperluan orang-orang kudus, tetapi juga melimpahkan ucapan syukur kepada Allah."
      },
      {
        "ayat": "13",
        "isi": "Dan oleh sebab kamu telah tahan uji dalam pelayanan itu, mereka memuliakan Allah karena ketaatan kamu dalam pengakuan akan Injil Kristus dan karena kemurahan hatimu dalam membagikan segala sesuatu dengan mereka dan dengan semua orang,"
      },
      {
        "ayat": "14",
        "isi": "sedangkan di dalam doa mereka, mereka juga merindukan kamu oleh karena kasih karunia Allah yang melimpah di atas kamu."
      },
      {
        "ayat": "15",
        "isi": "Syukur kepada Allah karena karunia-Nya yang tak terkatakan itu!"
      }
    ]
  }
}