{
  "kitab": {
    "judul": "2 Korintus 13:1-14",
    "nama": "2 Korintus",
    "no_kitab": "47",
    "pasal": "13",
    "judul_pasal": "Nasihat-nasihat terakhir",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ini adalah untuk ketiga kalinya aku datang kepada kamu: Baru dengan keterangan dua atau tiga orang saksi suatu perkara sah."
      },
      {
        "ayat": "2",
        "isi": "Kepada mereka, yang di masa yang lampau berbuat dosa, dan kepada semua orang lain, telah kukatakan terlebih dahulu dan aku akan mengatakannya sekali lagi--sekarang pada waktu aku berjauhan dengan kamu tepat seperti pada waktu kedatanganku kedua kalinya--bahwa aku tidak akan menyayangkan mereka pada waktu aku datang lagi."
      },
      {
        "ayat": "3",
        "isi": "Karena kamu ingin suatu bukti, bahwa Kristus berkata-kata dengan perantaraan aku, dan Ia tidak lemah terhadap kamu, melainkan berkuasa di tengah-tengah kamu."
      },
      {
        "ayat": "4",
        "isi": "Karena sekalipun Ia telah disalibkan oleh karena kelemahan, namun Ia hidup karena kuasa Allah. Memang kami adalah lemah di dalam Dia, tetapi kami akan hidup bersama-sama dengan Dia untuk kamu karena kuasa Allah."
      },
      {
        "ayat": "5",
        "isi": "Ujilah dirimu sendiri, apakah kamu tetap tegak di dalam iman. Selidikilah dirimu! Apakah kamu tidak yakin akan dirimu, bahwa Kristus Yesus ada di dalam diri kamu? Sebab jika tidak demikian, kamu tidak tahan uji."
      },
      {
        "ayat": "6",
        "isi": "Tetapi aku harap, bahwa kamu tahu, bahwa bukan kami yang tidak tahan uji."
      },
      {
        "ayat": "7",
        "isi": "Kami berdoa kepada Allah, agar kamu jangan berbuat jahat bukan supaya kami ternyata tahan uji, melainkan supaya kamu ini boleh berbuat apa yang baik, sekalipun kami sendiri tampaknya tidak tahan uji."
      },
      {
        "ayat": "8",
        "isi": "Karena kami tidak dapat berbuat apa-apa melawan kebenaran; yang dapat kami perbuat ialah untuk kebenaran."
      },
      {
        "ayat": "9",
        "isi": "Sebab kami bersukacita, apabila kami lemah dan kamu kuat. Dan inilah yang kami doakan, yaitu supaya kamu menjadi sempurna."
      },
      {
        "ayat": "10",
        "isi": "Itulah sebabnya sekali ini aku menulis kepada kamu ketika aku berjauhan dengan kamu, supaya bila aku berada di tengah-tengah kamu, aku tidak terpaksa bertindak keras menurut kuasa yang dianugerahkan Tuhan kepadaku untuk membangun dan bukan untuk meruntuhkan."
      },
      {
        "ayat": "11",
        "isi": "Akhirnya, saudara-saudaraku, bersukacitalah, usahakanlah dirimu supaya sempurna. Terimalah segala nasihatku! Sehati sepikirlah kamu, dan hiduplah dalam damai sejahtera; maka Allah, sumber kasih dan damai sejahtera akan menyertai kamu!"
      },
      {
        "ayat": "12",
        "isi": "Berilah salam seorang kepada yang lain dengan cium yang kudus."
      },
      {
        "ayat": "13",
        "isi": "(13-12b) Salam dari semua orang kudus kepada kamu."
      },
      {
        "ayat": "14",
        "isi": "(13-13) Kasih karunia Tuhan Yesus Kristus, dan kasih Allah, dan persekutuan Roh Kudus menyertai kamu sekalian."
      }
    ]
  }
}