{
  "kitab": {
    "judul": "2 Korintus 8:1-24",
    "nama": "2 Korintus",
    "no_kitab": "47",
    "pasal": "8",
    "judul_pasal": "Pelayanan kasih",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Saudara-saudara, kami hendak memberitahukan kepada kamu tentang kasih karunia yang dianugerahkan kepada jemaat-jemaat di Makedonia."
      },
      {
        "ayat": "2",
        "isi": "Selagi dicobai dengan berat dalam pelbagai penderitaan, sukacita mereka meluap dan meskipun mereka sangat miskin, namun mereka kaya dalam kemurahan."
      },
      {
        "ayat": "3",
        "isi": "Aku bersaksi, bahwa mereka telah memberikan menurut kemampuan mereka, bahkan melampaui kemampuan mereka."
      },
      {
        "ayat": "4",
        "isi": "Dengan kerelaan sendiri mereka meminta dan mendesak kepada kami, supaya mereka juga beroleh kasih karunia untuk mengambil bagian dalam pelayanan kepada orang-orang kudus."
      },
      {
        "ayat": "5",
        "isi": "Mereka memberikan lebih banyak dari pada yang kami harapkan. Mereka memberikan diri mereka, pertama-tama kepada Allah, kemudian oleh karena kehendak Allah juga kepada kami."
      },
      {
        "ayat": "6",
        "isi": "Sebab itu kami mendesak kepada Titus, supaya ia mengunjungi kamu dan menyelesaikan pelayanan kasih itu sebagaimana ia telah memulainya."
      },
      {
        "ayat": "7",
        "isi": "Maka sekarang, sama seperti kamu kaya dalam segala sesuatu, --dalam iman, dalam perkataan, dalam pengetahuan, dalam kesungguhan untuk membantu, dan dalam kasihmu terhadap kami--demikianlah juga hendaknya kamu kaya dalam pelayanan kasih ini."
      },
      {
        "ayat": "8",
        "isi": "Aku mengatakan hal itu bukan sebagai perintah, melainkan, dengan menunjukkan usaha orang-orang lain untuk membantu, aku mau menguji keikhlasan kasih kamu."
      },
      {
        "ayat": "9",
        "isi": "Karena kamu telah mengenal kasih karunia Tuhan kita Yesus Kristus, bahwa Ia, yang oleh karena kamu menjadi miskin, sekalipun Ia kaya, supaya kamu menjadi kaya oleh karena kemiskinan-Nya."
      },
      {
        "ayat": "10",
        "isi": "Inilah pendapatku tentang hal itu, yang mungkin berfaedah bagimu. Memang sudah sejak tahun yang lalu kamu mulai melaksanakannya dan mengambil keputusan untuk menyelesaikannya juga."
      },
      {
        "ayat": "11",
        "isi": "Maka sekarang, selesaikan jugalah pelaksanaannya itu! Hendaklah pelaksanaannya sepadan dengan kerelaanmu, dan lakukanlah itu dengan apa yang ada padamu."
      },
      {
        "ayat": "12",
        "isi": "Sebab jika kamu rela untuk memberi, maka pemberianmu akan diterima, kalau pemberianmu itu berdasarkan apa yang ada padamu, bukan berdasarkan apa yang tidak ada padamu."
      },
      {
        "ayat": "13",
        "isi": "Sebab kamu dibebani bukanlah supaya orang-orang lain mendapat keringanan, tetapi supaya ada keseimbangan."
      },
      {
        "ayat": "14",
        "isi": "Maka hendaklah sekarang ini kelebihan kamu mencukupkan kekurangan mereka, agar kelebihan mereka kemudian mencukupkan kekurangan kamu, supaya ada keseimbangan."
      },
      {
        "ayat": "15",
        "isi": "Seperti ada tertulis: \"Orang yang mengumpulkan banyak, tidak kelebihan dan orang yang mengumpulkan sedikit, tidak kekurangan.\""
      },
      {
        "ayat": "16",
        "isi": "Syukur kepada Allah, yang oleh karena kamu mengaruniakan kesungguhan yang demikian juga dalam hati Titus untuk membantu kamu."
      },
      {
        "ayat": "17",
        "isi": "Memang ia menyambut anjuran kami, tetapi dalam kesungguhannya yang besar itu ia dengan sukarela pergi kepada kamu."
      },
      {
        "ayat": "18",
        "isi": "Bersama-sama dengan dia kami mengutus saudara kita, yang terpuji di semua jemaat karena pekerjaannya dalam pemberitaan Injil."
      },
      {
        "ayat": "19",
        "isi": "Dan bukan itu saja! Ia juga telah ditunjuk oleh jemaat-jemaat untuk menemani kami dalam pelayanan kasih ini, yang kami lakukan untuk kemuliaan Tuhan dan sebagai bukti kerelaan kami."
      },
      {
        "ayat": "20",
        "isi": "Sebab kami hendak menghindarkan hal ini: bahwa ada orang yang dapat mencela kami dalam hal pelayanan kasih yang kami lakukan dan yang hasilnya sebesar ini."
      },
      {
        "ayat": "21",
        "isi": "Karena kami memikirkan yang baik, bukan hanya di hadapan Tuhan, tetapi juga di hadapan manusia."
      },
      {
        "ayat": "22",
        "isi": "Bersama-sama dengan mereka kami utus seorang lain lagi, yakni saudara kita, yang telah beberapa kali kami uji dan ternyata selalu berusaha untuk membantu. Dan sekarang ia makin berusaha karena besarnya kepercayaannya kepada kamu."
      },
      {
        "ayat": "23",
        "isi": "Titus adalah temanku yang bekerja bersama-sama dengan aku untuk kamu; saudara-saudara kami yang lain itu adalah utusan jemaat-jemaat dan suatu kemuliaan bagi Kristus."
      },
      {
        "ayat": "24",
        "isi": "Karena itu tunjukkanlah kepada mereka di hadapan jemaat-jemaat bukti kasihmu dan bukti kemegahanku atas kamu."
      }
    ]
  }
}