{
  "kitab": {
    "judul": "2 Petrus 3:1-18",
    "nama": "2 Petrus",
    "no_kitab": "61",
    "pasal": "3",
    "judul_pasal": "Hari Tuhan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Saudara-saudara yang kekasih, ini sudah surat yang kedua, yang kutulis kepadamu. Di dalam kedua surat itu aku berusaha menghidupkan pengertian yang murni oleh peringatan-peringatan,"
      },
      {
        "ayat": "2",
        "isi": "supaya kamu mengingat akan perkataan yang dahulu telah diucapkan oleh nabi-nabi kudus dan mengingat akan perintah Tuhan dan Juruselamat yang telah disampaikan oleh rasul-rasulmu kepadamu."
      },
      {
        "ayat": "3",
        "isi": "Yang terutama harus kamu ketahui ialah, bahwa pada hari-hari zaman akhir akan tampil pengejek-pengejek dengan ejekan-ejekannya, yaitu orang-orang yang hidup menuruti hawa nafsunya."
      },
      {
        "ayat": "4",
        "isi": "Kata mereka: \"Di manakah janji tentang kedatangan-Nya itu? Sebab sejak bapa-bapa leluhur kita meninggal, segala sesuatu tetap seperti semula, pada waktu dunia diciptakan.\""
      },
      {
        "ayat": "5",
        "isi": "Mereka sengaja tidak mau tahu, bahwa oleh firman Allah langit telah ada sejak dahulu, dan juga bumi yang berasal dari air dan oleh air,"
      },
      {
        "ayat": "6",
        "isi": "dan bahwa oleh air itu, bumi yang dahulu telah binasa, dimusnahkan oleh air bah."
      },
      {
        "ayat": "7",
        "isi": "Tetapi oleh firman itu juga langit dan bumi yang sekarang terpelihara dari api dan disimpan untuk hari penghakiman dan kebinasaan orang-orang fasik."
      },
      {
        "ayat": "8",
        "isi": "Akan tetapi, saudara-saudaraku yang kekasih, yang satu ini tidak boleh kamu lupakan, yaitu, bahwa di hadapan Tuhan satu hari sama seperti seribu tahun dan seribu tahun sama seperti satu hari."
      },
      {
        "ayat": "9",
        "isi": "Tuhan tidak lalai menepati janji-Nya, sekalipun ada orang yang menganggapnya sebagai kelalaian, tetapi Ia sabar terhadap kamu, karena Ia menghendaki supaya jangan ada yang binasa, melainkan supaya semua orang berbalik dan bertobat."
      },
      {
        "ayat": "10",
        "isi": "Tetapi hari Tuhan akan tiba seperti pencuri. Pada hari itu langit akan lenyap dengan gemuruh yang dahsyat dan unsur-unsur dunia akan hangus dalam nyala api, dan bumi dan segala yang ada di atasnya akan hilang lenyap."
      },
      {
        "ayat": "11",
        "isi": "Jadi, jika segala sesuatu ini akan hancur secara demikian, betapa suci dan salehnya kamu harus hidup"
      },
      {
        "ayat": "12",
        "isi": "yaitu kamu yang menantikan dan mempercepat kedatangan hari Allah. Pada hari itu langit akan binasa dalam api dan unsur-unsur dunia akan hancur karena nyalanya."
      },
      {
        "ayat": "13",
        "isi": "Tetapi sesuai dengan janji-Nya, kita menantikan langit yang baru dan bumi yang baru, di mana terdapat kebenaran."
      },
      {
        "ayat": "14",
        "isi": "Sebab itu, saudara-saudaraku yang kekasih, sambil menantikan semuanya ini, kamu harus berusaha, supaya kamu kedapatan tak bercacat dan tak bernoda di hadapan-Nya, dalam perdamaian dengan Dia."
      },
      {
        "ayat": "15",
        "isi": "Anggaplah kesabaran Tuhan kita sebagai kesempatan bagimu untuk beroleh selamat, seperti juga Paulus, saudara kita yang kekasih, telah menulis kepadamu menurut hikmat yang dikaruniakan kepadanya."
      },
      {
        "ayat": "16",
        "isi": "Hal itu dibuatnya dalam semua suratnya, apabila ia berbicara tentang perkara-perkara ini. Dalam surat-suratnya itu ada hal-hal yang sukar difahami, sehingga orang-orang yang tidak memahaminya dan yang tidak teguh imannya, memutarbalikkannya menjadi kebinasaan mereka sendiri, sama seperti yang juga mereka buat dengan tulisan-tulisan yang lain."
      },
      {
        "ayat": "17",
        "isi": "Tetapi kamu, saudara-saudaraku yang kekasih, kamu telah mengetahui hal ini sebelumnya. Karena itu waspadalah, supaya kamu jangan terseret ke dalam kesesatan orang-orang yang tak mengenal hukum, dan jangan kehilangan peganganmu yang teguh."
      },
      {
        "ayat": "18",
        "isi": "Tetapi bertumbuhlah dalam kasih karunia dan dalam pengenalan akan Tuhan dan Juruselamat kita, Yesus Kristus. Bagi-Nya kemuliaan, sekarang dan sampai selama-lamanya."
      }
    ]
  }
}