{
  "kitab": {
    "judul": "2 Petrus 1:1-21",
    "nama": "2 Petrus",
    "no_kitab": "61",
    "pasal": "1",
    "judul_pasal": "Salam",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dari Simon Petrus, hamba dan rasul Yesus Kristus, kepada mereka yang bersama-sama dengan kami memperoleh iman oleh karena keadilan Allah dan Juruselamat kita, Yesus Kristus."
      },
      {
        "ayat": "2",
        "isi": "Kasih karunia dan damai sejahtera melimpahi kamu oleh pengenalan akan Allah dan akan Yesus, Tuhan kita."
      },
      {
        "ayat": "3",
        "isi": "Karena kuasa ilahi-Nya telah menganugerahkan kepada kita segala sesuatu yang berguna untuk hidup yang saleh oleh pengenalan kita akan Dia, yang telah memanggil kita oleh kuasa-Nya yang mulia dan ajaib."
      },
      {
        "ayat": "4",
        "isi": "Dengan jalan itu Ia telah menganugerahkan kepada kita janji-janji yang berharga dan yang sangat besar, supaya olehnya kamu boleh mengambil bagian dalam kodrat ilahi, dan luput dari hawa nafsu duniawi yang membinasakan dunia."
      },
      {
        "ayat": "5",
        "isi": "Justru karena itu kamu harus dengan sungguh-sungguh berusaha untuk menambahkan kepada imanmu kebajikan, dan kepada kebajikan pengetahuan,"
      },
      {
        "ayat": "6",
        "isi": "dan kepada pengetahuan penguasaan diri, kepada penguasaan diri ketekunan, dan kepada ketekunan kesalehan,"
      },
      {
        "ayat": "7",
        "isi": "dan kepada kesalehan kasih akan saudara-saudara, dan kepada kasih akan saudara-saudara kasih akan semua orang."
      },
      {
        "ayat": "8",
        "isi": "Sebab apabila semuanya itu ada padamu dengan berlimpah-limpah, kamu akan dibuatnya menjadi giat dan berhasil dalam pengenalanmu akan Yesus Kristus, Tuhan kita."
      },
      {
        "ayat": "9",
        "isi": "Tetapi barangsiapa tidak memiliki semuanya itu, ia menjadi buta dan picik, karena ia lupa, bahwa dosa-dosanya yang dahulu telah dihapuskan."
      },
      {
        "ayat": "10",
        "isi": "Karena itu, saudara-saudaraku, berusahalah sungguh-sungguh, supaya panggilan dan pilihanmu makin teguh. Sebab jikalau kamu melakukannya, kamu tidak akan pernah tersandung."
      },
      {
        "ayat": "11",
        "isi": "Dengan demikian kepada kamu akan dikaruniakan hak penuh untuk memasuki Kerajaan kekal, yaitu Kerajaan Tuhan dan Juruselamat kita, Yesus Kristus."
      },
      {
        "ayat": "12",
        "isi": "Karena itu aku senantiasa bermaksud mengingatkan kamu akan semuanya itu, sekalipun kamu telah mengetahuinya dan telah teguh dalam kebenaran yang telah kamu terima."
      },
      {
        "ayat": "13",
        "isi": "Aku menganggap sebagai kewajibanku untuk tetap mengingatkan kamu akan semuanya itu selama aku belum menanggalkan kemah tubuhku ini."
      },
      {
        "ayat": "14",
        "isi": "Sebab aku tahu, bahwa aku akan segera menanggalkan kemah tubuhku ini, sebagaimana yang telah diberitahukan kepadaku oleh Yesus Kristus, Tuhan kita."
      },
      {
        "ayat": "15",
        "isi": "Tetapi aku akan berusaha, supaya juga sesudah kepergianku itu kamu selalu mengingat semuanya itu."
      },
      {
        "ayat": "16",
        "isi": "Sebab kami tidak mengikuti dongeng-dongeng isapan jempol manusia, ketika kami memberitahukan kepadamu kuasa dan kedatangan Tuhan kita, Yesus Kristus sebagai raja, tetapi kami adalah saksi mata dari kebesaran-Nya."
      },
      {
        "ayat": "17",
        "isi": "Kami menyaksikan, bagaimana Ia menerima kehormatan dan kemuliaan dari Allah Bapa, ketika datang kepada-Nya suara dari Yang Mahamulia, yang mengatakan: \"Inilah Anak yang Kukasihi, kepada-Nyalah Aku berkenan.\""
      },
      {
        "ayat": "18",
        "isi": "Suara itu kami dengar datang dari sorga, ketika kami bersama-sama dengan Dia di atas gunung yang kudus."
      },
      {
        "ayat": "19",
        "isi": "Dengan demikian kami makin diteguhkan oleh firman yang telah disampaikan oleh para nabi. Alangkah baiknya kalau kamu memperhatikannya sama seperti memperhatikan pelita yang bercahaya di tempat yang gelap sampai fajar menyingsing dan bintang timur terbit bersinar di dalam hatimu."
      },
      {
        "ayat": "20",
        "isi": "Yang terutama harus kamu ketahui, ialah bahwa nubuat-nubuat dalam Kitab Suci tidak boleh ditafsirkan menurut kehendak sendiri,"
      },
      {
        "ayat": "21",
        "isi": "sebab tidak pernah nubuat dihasilkan oleh kehendak manusia, tetapi oleh dorongan Roh Kudus orang-orang berbicara atas nama Allah."
      }
    ]
  }
}