{
  "kitab": {
    "judul": "2 Raja-raja 14:1-29",
    "nama": "2 Raja-raja",
    "no_kitab": "12",
    "pasal": "14",
    "judul_pasal": "Amazia, raja Yehuda",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dalam tahun kedua zaman Yoas bin Yoahas, raja Israel, Amazia, anak Yoas raja Yehuda menjadi raja."
      },
      {
        "ayat": "2",
        "isi": "Ia berumur dua puluh lima tahun pada waktu ia menjadi raja dan dua puluh sembilan tahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Yoadan, dari Yerusalem."
      },
      {
        "ayat": "3",
        "isi": "Ia melakukan apa yang benar di mata TUHAN, hanya bukan seperti Daud, bapa leluhurnya. Ia berbuat tepat seperti yang diperbuat Yoas, ayahnya."
      },
      {
        "ayat": "4",
        "isi": "Namun demikian, bukit-bukit pengorbanan tidaklah dijauhkan. Bangsa itu masih mempersembahkan dan membakar korban di bukit-bukit itu."
      },
      {
        "ayat": "5",
        "isi": "Segera sesudah kuasa kerajaan itu kokoh di tangannya, dibunuhnyalah pegawai-pegawainya yang telah membunuh raja, yaitu ayahnya."
      },
      {
        "ayat": "6",
        "isi": "Tetapi anak-anak para pembunuh itu tidak dihukum mati olehnya, seperti yang tertulis dalam kitab Taurat Musa, di mana TUHAN telah memberi perintah: \"Janganlah ayah dihukum mati karena anaknya, janganlah juga anak dihukum mati karena ayahnya, melainkan setiap orang harus dihukum mati karena dosanya sendiri.\""
      },
      {
        "ayat": "7",
        "isi": "Ia mengalahkan Edom di Lembah Asin, sepuluh ribu orang banyaknya, dan merebut Sela dalam peperangan itu, lalu dinamainyalah kota itu Yokteel; begitulah sampai hari ini."
      },
      {
        "ayat": "8",
        "isi": "Pada waktu itu Amazia menyuruh utusan kepada Yoas bin Yoahas bin Yehu, raja Israel, mengatakan: \"Mari kita mengadu tenaga!\""
      },
      {
        "ayat": "9",
        "isi": "Tetapi Yoas, raja Israel, menyuruh orang kepada Amazia, raja Yehuda, mengatakan: \"Rumput duri yang di gunung Libanon mengirim pesan kepada pohon aras yang di gunung Libanon, bunyinya: Berikanlah anakmu perempuan kepada anakku laki-laki menjadi isterinya. Tetapi binatang-binatang hutan yang ada di gunung Libanon itu berjalan lewat dari sana, lalu menginjak rumput duri itu."
      },
      {
        "ayat": "10",
        "isi": "Memang engkau telah mengalahkan Edom, sebab itu engkau menjadi tinggi hati. Cukuplah bagimu mendapat kehormatan itu dan tinggallah di rumahmu. Untuk apa engkau menantang malapetaka, sehingga engkau jatuh dan Yehuda bersama-sama engkau?\""
      },
      {
        "ayat": "11",
        "isi": "Tetapi Amazia tidak mau mendengarkan, sebab itu majulah Yoas, raja Israel, lalu mengadu tenagalah mereka, ia dan Amazia, raja Yehuda, di Bet-Semes yang termasuk wilayah Yehuda."
      },
      {
        "ayat": "12",
        "isi": "Yehuda terpukul kalah oleh Israel, sehingga masing-masing lari ke kemahnya."
      },
      {
        "ayat": "13",
        "isi": "Yoas, raja Israel menangkap Amazia, raja Yehuda, anak Yoas bin Ahazia, di Bet-Semes. Lalu Yoas masuk ke Yerusalem, dan membongkar tembok Yerusalem dari Pintu Gerbang Efraim sampai ke Pintu Gerbang Sudut, empat ratus hasta panjangnya."
      },
      {
        "ayat": "14",
        "isi": "Sesudah itu ia mengambil segala emas dan perak dan segala perkakas yang terdapat dalam rumah TUHAN dan dalam perbendaharaan istana raja, juga orang-orang sandera, kemudian pulanglah ia ke Samaria."
      },
      {
        "ayat": "15",
        "isi": "Selebihnya dari riwayat Yoas, apa yang dilakukannya dan kepahlawanannya dan bagaimana ia berperang melawan Amazia, raja Yehuda, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Israel?"
      },
      {
        "ayat": "16",
        "isi": "Kemudian Yoas mendapat perhentian bersama-sama dengan nenek moyangnya, dan ia dikuburkan di Samaria di samping raja-raja Israel. Maka Yerobeam, anaknya, menjadi raja menggantikan dia."
      },
      {
        "ayat": "17",
        "isi": "Amazia bin Yoas, raja Yehuda, masih hidup lima belas tahun lamanya sesudah matinya Yoas bin Yoahas, raja Israel."
      },
      {
        "ayat": "18",
        "isi": "Selebihnya dari riwayat Amazia, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
      },
      {
        "ayat": "19",
        "isi": "Di Yerusalem orang mengadakan persepakatan melawan dia, sebab itu larilah ia ke Lakhis. Tetapi mereka menyuruh mengejar dia ke Lakhis, lalu dibunuhlah dia di sana."
      },
      {
        "ayat": "20",
        "isi": "Diangkutlah dia dengan kuda, lalu dikuburkan di Yerusalem di samping nenek moyangnya di kota Daud."
      },
      {
        "ayat": "21",
        "isi": "Segenap bangsa Yehuda mengambil Azarya, yang masih berumur enam belas tahun dan mengangkat dia menjadi raja menggantikan ayahnya, Amazia."
      },
      {
        "ayat": "22",
        "isi": "Ia memperkuat Elat dan mengembalikannya kepada Yehuda, sesudah raja mendapat perhentian bersama-sama dengan nenek moyangnya."
      },
      {
        "ayat": "23",
        "isi": "Dalam tahun kelima belas zaman Amazia bin Yoas, raja Yehuda, Yerobeam, anak Yoas, raja Israel, menjadi raja di Samaria. Ia memerintah empat puluh satu tahun lamanya."
      },
      {
        "ayat": "24",
        "isi": "Ia melakukan apa yang jahat di mata TUHAN. Ia tidak menjauh dari segala dosa Yerobeam bin Nebat, yang mengakibatkan orang Israel berdosa pula."
      },
      {
        "ayat": "25",
        "isi": "Ia mengembalikan daerah Israel, dari jalan masuk ke Hamat sampai ke Laut Araba sesuai dengan firman TUHAN, Allah Israel, yang telah diucapkan-Nya dengan perantaraan hamba-Nya, nabi Yunus bin Amitai dari Gat-Hefer."
      },
      {
        "ayat": "26",
        "isi": "Sebab TUHAN telah melihat betapa pahitnya kesengsaraan orang Israel itu: sudah habis lenyap baik yang tinggi maupun yang rendah kedudukannya, dan tidak ada penolong bagi orang Israel."
      },
      {
        "ayat": "27",
        "isi": "Tetapi TUHAN tidak mengatakan bahwa Ia akan menghapuskan nama Israel dari kolong langit; jadi Ia menolong mereka dengan perantaraan Yerobeam bin Yoas."
      },
      {
        "ayat": "28",
        "isi": "Selebihnya dari riwayat Yerobeam dan segala yang dilakukannya dan kepahlawanannya, bagaimana ia berperang, dan bagaimana ia mengembalikan Damsyik dan Hamat-Yehuda ke dalam Israel, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Israel?"
      },
      {
        "ayat": "29",
        "isi": "Kemudian Yerobeam mendapat perhentian bersama-sama dengan nenek moyangnya, raja-raja Israel. Maka Zakharia, anaknya, menjadi raja menggantikan dia."
      }
    ]
  }
}