{
  "kitab": {
    "judul": "2 Raja-raja 21:1-26",
    "nama": "2 Raja-raja",
    "no_kitab": "12",
    "pasal": "21",
    "judul_pasal": "Manasye, raja Yehuda",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Manasye berumur dua belas tahun pada waktu ia menjadi raja dan lima puluh lima tahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Hefzibah."
      },
      {
        "ayat": "2",
        "isi": "Ia melakukan apa yang jahat di mata TUHAN, sesuai dengan perbuatan keji bangsa-bangsa yang telah dihalau TUHAN dari depan orang Israel."
      },
      {
        "ayat": "3",
        "isi": "Ia mendirikan kembali bukit-bukit pengorbanan yang telah dimusnahkan oleh Hizkia, ayahnya; ia membangun mezbah-mezbah untuk Baal, membuat patung Asyera seperti yang dilakukan Ahab, raja Israel, dan sujud menyembah kepada segenap tentara langit dan beribadah kepadanya."
      },
      {
        "ayat": "4",
        "isi": "Ia mendirikan mezbah-mezbah di rumah TUHAN, walaupun sehubungan dengan rumah itu TUHAN telah berfirman: \"Di Yerusalem Aku akan menaruh nama-Ku!\""
      },
      {
        "ayat": "5",
        "isi": "Dan ia mendirikan juga mezbah-mezbah bagi segenap tentara langit di kedua pelataran rumah TUHAN."
      },
      {
        "ayat": "6",
        "isi": "Bahkan, ia mempersembahkan anaknya sebagai korban dalam api, melakukan ramal dan telaah, dan menghubungi para pemanggil arwah dan para pemanggil roh peramal. Ia melakukan banyak yang jahat di mata TUHAN, sehingga ia menimbulkan sakit hati-Nya."
      },
      {
        "ayat": "7",
        "isi": "Ia menaruh juga patung Asyera yang telah dibuatnya dalam rumah, walaupun sehubungan dengan rumah itu TUHAN telah berfirman kepada Daud dan kepada Salomo, anaknya: \"Dalam rumah ini dan di Yerusalem, yang telah Kupilih dari antara segala suku Israel, Aku akan menaruh nama-Ku untuk selama-lamanya!"
      },
      {
        "ayat": "8",
        "isi": "Aku tidak akan membiarkan bangsa Israel lagi dibawa keluar dari tanah yang telah Kuberikan kepada nenek moyang mereka, asal saja mereka tetap berbuat tepat seperti yang telah Kuperintahkan kepada mereka dan tepat menurut hukum yang telah diperintahkan kepada mereka oleh hamba-Ku Musa.\""
      },
      {
        "ayat": "9",
        "isi": "Tetapi mereka tidak mau mendengarkan, dan Manasye menyesatkan mereka, sehingga mereka melakukan yang jahat lebih dari pada bangsa-bangsa yang telah dipunahkan TUHAN dari hadapan orang Israel."
      },
      {
        "ayat": "10",
        "isi": "Kemudian berfirmanlah TUHAN dengan perantaraan para hamba-Nya, yakni para nabi:"
      },
      {
        "ayat": "11",
        "isi": "\"Oleh karena Manasye, raja Yehuda, telah melakukan kekejian-kekejian ini, berbuat jahat lebih dari pada segala yang telah dilakukan oleh orang Amori yang mendahului dia, dan dengan berhala-berhalanya ia telah mengakibatkan orang Yehuda berdosa pula,"
      },
      {
        "ayat": "12",
        "isi": "sebab itu beginilah firman TUHAN, Allah Israel: Sesungguhnya Aku akan mendatangkan malapetaka atas Yerusalem dan Yehuda, sehingga setiap orang yang mendengarnya akan bising kedua telinganya."
      },
      {
        "ayat": "13",
        "isi": "Dan Aku akan merentangkan atas Yerusalem tali pengukur sama seperti atas Samaria dan tali unting-unting sama seperti atas keluarga Ahab; dan Aku akan menghapuskan Yerusalem seperti orang menghapus pinggan, yakni habis dihapus, dibalikkan pula menungging."
      },
      {
        "ayat": "14",
        "isi": "Aku akan membuangkan sisa milik pusaka-Ku dan akan menyerahkan mereka ke dalam tangan musuh-musuh mereka, sehingga mereka menjadi jarahan dan menjadi rampasan bagi semua musuh mereka,"
      },
      {
        "ayat": "15",
        "isi": "oleh karena mereka telah melakukan apa yang jahat di mata-Ku dan dengan demikian mereka menimbulkan sakit hati-Ku, mulai dari hari nenek moyang mereka keluar dari Mesir sampai hari ini.\""
      },
      {
        "ayat": "16",
        "isi": "Lagipula Manasye mencurahkan darah orang yang tidak bersalah sedemikian banyak, hingga dipenuhinya Yerusalem dari ujung ke ujung, belum termasuk dosa-dosanya yang mengakibatkan orang Yehuda berdosa pula dengan berbuat apa yang jahat di mata TUHAN."
      },
      {
        "ayat": "17",
        "isi": "Selebihnya dari riwayat Manasye, segala yang dilakukannya dan dosa-dosa yang diperbuatnya, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
      },
      {
        "ayat": "18",
        "isi": "Kemudian Manasye mendapat perhentian bersama-sama dengan nenek moyangnya, dan ia dikuburkan di taman istananya, di taman Uza. Maka Amon, anaknya, menjadi raja menggantikan dia."
      },
      {
        "ayat": "19",
        "isi": "Amon berumur dua puluh dua tahun pada waktu ia menjadi raja dan dua tahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Mesulemet binti Harus, dari Yotba."
      },
      {
        "ayat": "20",
        "isi": "Ia melakukan apa yang jahat di mata TUHAN seperti yang telah dilakukan Manasye, ayahnya."
      },
      {
        "ayat": "21",
        "isi": "Ia hidup sama seperti ayahnya dahulu sambil beribadah kepada berhala-berhala yang disembah oleh ayahnya dan sujud menyembah kepada mereka."
      },
      {
        "ayat": "22",
        "isi": "Ia meninggalkan TUHAN, Allah nenek moyangnya dan tidak hidup menurut kehendak TUHAN."
      },
      {
        "ayat": "23",
        "isi": "Dan pegawai-pegawai Amon mengadakan persepakatan melawan dia dan membunuh raja di istananya."
      },
      {
        "ayat": "24",
        "isi": "Tetapi rakyat negeri itu membunuh semua orang yang mengadakan persepakatan melawan raja Amon; dan rakyat negeri itu mengangkat Yosia, anaknya, menjadi raja menggantikan dia."
      },
      {
        "ayat": "25",
        "isi": "Selebihnya dari riwayat Amon, apa yang dilakukannya, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
      },
      {
        "ayat": "26",
        "isi": "Kemudian ia dikuburkan dalam kuburnya di taman Uza. Maka Yosia, anaknya, menjadi raja menggantikan dia."
      }
    ]
  }
}