{
  "kitab": {
    "judul": "2 Raja-raja 2:1-25",
    "nama": "2 Raja-raja",
    "no_kitab": "12",
    "pasal": "2",
    "judul_pasal": "Elia naik ke sorga",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Menjelang saatnya TUHAN hendak menaikkan Elia ke sorga dalam angin badai, Elia dan Elisa sedang berjalan dari Gilgal."
      },
      {
        "ayat": "2",
        "isi": "Berkatalah Elia kepada Elisa: \"Baiklah tinggal di sini, sebab TUHAN menyuruh aku ke Betel.\" Tetapi Elisa menjawab: \"Demi TUHAN yang hidup dan demi hidupmu sendiri, sesungguhnya aku tidak akan meninggalkan engkau.\" Lalu pergilah mereka ke Betel."
      },
      {
        "ayat": "3",
        "isi": "Pada waktu itu keluarlah rombongan nabi yang ada di Betel mendapatkan Elisa, lalu berkatalah mereka kepadanya: \"Sudahkah engkau tahu, bahwa pada hari ini tuanmu akan diambil dari padamu oleh TUHAN terangkat ke sorga?\" Jawabnya: \"Aku juga tahu, diamlah!\""
      },
      {
        "ayat": "4",
        "isi": "Berkatalah Elia kepadanya: \"Hai Elisa, baiklah tinggal di sini, sebab TUHAN menyuruh aku ke Yerikho.\" Tetapi jawabnya: \"Demi TUHAN yang hidup dan demi hidupmu sendiri, sesungguhnya aku tidak akan meninggalkan engkau.\" Lalu sampailah mereka di Yerikho."
      },
      {
        "ayat": "5",
        "isi": "Pada waktu itu mendekatlah rombongan nabi yang ada di Yerikho kepada Elisa serta berkata kepadanya: \"Sudahkah engkau tahu, bahwa pada hari ini tuanmu akan diambil dari padamu oleh TUHAN terangkat ke sorga?\" Jawabnya: \"Aku juga tahu, diamlah!\""
      },
      {
        "ayat": "6",
        "isi": "Berkatalah Elia kepadanya: \"Baiklah tinggal di sini, sebab TUHAN menyuruh aku ke sungai Yordan.\" Jawabnya: \"Demi TUHAN yang hidup dan demi hidupmu sendiri, sesungguhnya aku tidak akan meninggalkan engkau.\" Lalu berjalanlah keduanya."
      },
      {
        "ayat": "7",
        "isi": "Lima puluh orang dari rombongan nabi itu ikut berjalan, tetapi mereka berdiri memandang dari jauh, ketika keduanya berdiri di tepi sungai Yordan."
      },
      {
        "ayat": "8",
        "isi": "Lalu Elia mengambil jubahnya, digulungnya, dipukulkannya ke atas air itu, maka terbagilah air itu ke sebelah sini dan ke sebelah sana, sehingga menyeberanglah keduanya dengan berjalan di tanah yang kering."
      },
      {
        "ayat": "9",
        "isi": "Dan sesudah mereka sampai di seberang, berkatalah Elia kepada Elisa: \"Mintalah apa yang hendak kulakukan kepadamu, sebelum aku terangkat dari padamu.\" Jawab Elisa: \"Biarlah kiranya aku mendapat dua bagian dari rohmu.\""
      },
      {
        "ayat": "10",
        "isi": "Berkatalah Elia: \"Yang kauminta itu adalah sukar. Tetapi jika engkau dapat melihat aku terangkat dari padamu, akan terjadilah kepadamu seperti yang demikian, dan jika tidak, tidak akan terjadi.\""
      },
      {
        "ayat": "11",
        "isi": "Sedang mereka berjalan terus sambil berkata-kata, tiba-tiba datanglah kereta berapi dengan kuda berapi memisahkan keduanya, lalu naiklah Elia ke sorga dalam angin badai."
      },
      {
        "ayat": "12",
        "isi": "Ketika Elisa melihat itu, maka berteriaklah ia: \"Bapaku, bapaku! Kereta Israel dan orang-orangnya yang berkuda!\" Kemudian tidak dilihatnya lagi, lalu direnggutkannya pakaiannya dan dikoyakkannya menjadi dua koyakan."
      },
      {
        "ayat": "13",
        "isi": "Sesudah itu dipungutnya jubah Elia yang telah terjatuh, lalu ia berjalan hendak pulang dan berdiri di tepi sungai Yordan."
      },
      {
        "ayat": "14",
        "isi": "Ia mengambil jubah Elia yang telah terjatuh itu, dipukulkannya ke atas air itu sambil berseru: \"Di manakah TUHAN, Allah Elia?\" Ia memukul air itu, lalu terbagi ke sebelah sini dan ke sebelah sana, maka menyeberanglah Elisa."
      },
      {
        "ayat": "15",
        "isi": "Ketika rombongan nabi yang dari Yerikho itu melihat dia dari jauh, mereka berkata: \"Roh Elia telah hinggap pada Elisa.\" Mereka datang menemui dia, lalu sujudlah mereka kepadanya sampai ke tanah."
      },
      {
        "ayat": "16",
        "isi": "Mereka berkata: \"Coba lihat! Di antara hamba-hambamu ini ada lima puluh orang laki-laki, orang-orang tangkas. Biarlah mereka itu pergi mencari tuanmu, jangan-jangan ia diangkat oleh Roh TUHAN dan dilemparkan-Nya ke atas salah satu gunung atau ke dalam salah satu lembah.\" Elisa menjawab: \"Janganlah suruh pergi!\""
      },
      {
        "ayat": "17",
        "isi": "Tetapi ketika mereka mendesak-desak dia sampai memalukan, maka berkatalah ia: \"Suruhlah pergi!\" Mereka menyuruh lima puluh orang. Orang-orang ini mencari tiga hari lamanya, tetapi tidak bertemu dengan Elia."
      },
      {
        "ayat": "18",
        "isi": "Ketika mereka kembali kepada Elisa yang masih tinggal di kota Yerikho, berkatalah ia kepada mereka: \"Bukankah telah kukatakan kepadamu: Jangan pergi?\""
      },
      {
        "ayat": "19",
        "isi": "Berkatalah penduduk kota itu kepada Elisa: \"Cobalah lihat! Letaknya kota ini baik, seperti tuanku lihat, tetapi airnya tidak baik dan di negeri ini sering ada keguguran bayi.\""
      },
      {
        "ayat": "20",
        "isi": "Jawabnya: \"Ambillah sebuah pinggan baru bagiku dan taruhlah garam ke dalamnya.\" Maka mereka membawa pinggan itu kepadanya."
      },
      {
        "ayat": "21",
        "isi": "Kemudian pergilah ia ke mata air mereka dan melemparkan garam itu ke dalamnya serta berkata: \"Beginilah firman TUHAN: Telah Kusehatkan air ini, maka tidak akan terjadi lagi olehnya kematian atau keguguran bayi.\""
      },
      {
        "ayat": "22",
        "isi": "Demikianlah air itu menjadi sehat sampai hari ini sesuai dengan firman yang telah disampaikan Elisa."
      },
      {
        "ayat": "23",
        "isi": "Elisa pergi dari sana ke Betel. Dan sedang ia mendaki, maka keluarlah anak-anak dari kota itu, lalu mencemoohkan dia serta berseru kepadanya: \"Naiklah botak, naiklah botak!\""
      },
      {
        "ayat": "24",
        "isi": "Lalu berpalinglah ia ke belakang, dan ketika ia melihat mereka, dikutuknyalah mereka demi nama TUHAN. Maka keluarlah dua ekor beruang dari hutan, lalu mencabik-cabik dari mereka empat puluh dua orang anak."
      },
      {
        "ayat": "25",
        "isi": "Dari sana pergilah ia ke gunung Karmel dan dari sana pula kembalilah ia ke Samaria."
      }
    ]
  }
}