{
  "kitab": {
    "judul": "2 Samuel 1:1-27",
    "nama": "2 Samuel",
    "no_kitab": "10",
    "pasal": "1",
    "judul_pasal": "Daud menerima kabar kematian Saul",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah Saul mati, dan ketika Daud kembali sesudah memukul kalah orang Amalek dan tinggal dua hari di Ziklag,"
      },
      {
        "ayat": "2",
        "isi": "maka datanglah pada hari ketiga seorang dari tentara, dari pihak Saul, dengan pakaian terkoyak-koyak dan tanah di atas kepala. Ketika ia sampai kepada Daud, sujudlah ia ke tanah dan menyembah."
      },
      {
        "ayat": "3",
        "isi": "Bertanyalah Daud kepadanya: \"Dari manakah engkau?\" Jawabnya kepadanya: \"Aku lolos dari tentara Israel.\""
      },
      {
        "ayat": "4",
        "isi": "Bertanyalah pula Daud kepadanya: \"Apakah yang terjadi? Coba ceriterakan kepadaku.\" Jawabnya: \"Rakyat telah melarikan diri dari pertempuran; bukan saja banyak dari rakyat yang gugur dan mati, tetapi Saul dan Yonatan, anaknya, juga sudah mati.\""
      },
      {
        "ayat": "5",
        "isi": "Lalu Daud berkata kepada orang muda yang membawa kabar kepadanya itu: \"Bagaimana kauketahui, bahwa Saul dan Yonatan, anaknya, sudah mati?\""
      },
      {
        "ayat": "6",
        "isi": "Orang muda yang membawa kabar kepadanya itu berkata: \"Kebetulan aku ada di pegunungan Gilboa; maka tampaklah Saul bertelekan pada tombaknya, sedang kereta-kereta dan orang-orang berkuda mengejarnya."
      },
      {
        "ayat": "7",
        "isi": "Ketika menoleh ke belakang, ia melihat aku, lalu memanggil aku; dan aku berkata: Ya tuanku."
      },
      {
        "ayat": "8",
        "isi": "Ia bertanya kepadaku: Siapakah engkau? Jawabku kepadanya: Aku seorang Amalek."
      },
      {
        "ayat": "9",
        "isi": "Lalu katanya kepadaku: Datanglah ke mari dan bunuhlah aku, sebab kekejangan telah menyerang aku, tetapi aku masih bernyawa."
      },
      {
        "ayat": "10",
        "isi": "Aku datang ke dekatnya dan membunuh dia, sebab aku tahu, ia tidak dapat hidup terus setelah jatuh. Aku mengambil jejamang yang ada di kepalanya, dan gelang yang ada pada lengannya, dan inilah dia kubawa kepada tuanku.\""
      },
      {
        "ayat": "11",
        "isi": "Lalu Daud memegang pakaiannya dan mengoyakkannya; dan semua orang yang bersama-sama dengan dia berbuat demikian juga."
      },
      {
        "ayat": "12",
        "isi": "Dan mereka meratap, menangis dan berpuasa sampai matahari terbenam karena Saul, karena Yonatan, anaknya, karena umat TUHAN dan karena kaum Israel, sebab mereka telah gugur oleh pedang."
      },
      {
        "ayat": "13",
        "isi": "Kemudian bertanyalah Daud kepada orang muda yang membawa kabar itu kepadanya: \"Asalmu dari mana?\" Jawabnya: \"Aku ini anak perantau, orang Amalek.\""
      },
      {
        "ayat": "14",
        "isi": "Kemudian berkatalah Daud kepadanya: \"Bagaimana? Tidakkah engkau segan mengangkat tanganmu memusnahkan orang yang diurapi TUHAN?\""
      },
      {
        "ayat": "15",
        "isi": "Lalu Daud memanggil salah seorang dari anak buahnya dan berkata: \"Ke mari, paranglah dia.\" Orang itu memarangnya, sehingga mati."
      },
      {
        "ayat": "16",
        "isi": "Dan Daud berkata kepadanya: \"Kautanggung sendiri darahmu, sebab mulutmulah yang menjadi saksi menentang engkau, karena berkata: Aku telah membunuh orang yang diurapi TUHAN.\""
      },
      {
        "ayat": "17",
        "isi": "Daud menyanyikan nyanyian ratapan ini karena Saul dan Yonatan, anaknya,"
      },
      {
        "ayat": "18",
        "isi": "dan ia memberi perintah untuk mengajarkan nyanyian ini kepada bani Yehuda; itu ada tertulis dalam Kitab Orang Jujur."
      },
      {
        "ayat": "19",
        "isi": "Kepermaianmu, hai Israel, mati terbunuh di bukit-bukitmu! Betapa gugur para pahlawan!"
      },
      {
        "ayat": "20",
        "isi": "Janganlah kabarkan itu di Gat, janganlah beritakan itu di lorong-lorong Askelon, supaya jangan bersukacita anak-anak perempuan orang Filistin, supaya jangan beria-ria anak-anak perempuan orang-orang yang tidak bersunat!"
      },
      {
        "ayat": "21",
        "isi": "Hai gunung-gunung di Gilboa! jangan ada embun, jangan ada hujan di atas kamu, hai padang-padang pembawa kematian! Sebab di sanalah perisai para pahlawan dilumuri, perisai Saul yang tidak diurapi dengan minyak."
      },
      {
        "ayat": "22",
        "isi": "Tanpa darah orang-orang yang mati terbunuh dan tanpa lemak para pahlawan panah Yonatan tidak pernah berpaling pulang, dan pedang Saul tidak kembali dengan hampa."
      },
      {
        "ayat": "23",
        "isi": "Saul dan Yonatan, orang-orang yang dicintai dan yang ramah, dalam hidup dan matinya tidak terpisah. Mereka lebih cepat dari burung rajawali, mereka lebih kuat dari singa."
      },
      {
        "ayat": "24",
        "isi": "Hai anak-anak perempuan Israel, menangislah karena Saul, yang mendandani kamu dengan pakaian mewah dari kain kirmizi, yang menyematkan perhiasan emas pada pakaianmu."
      },
      {
        "ayat": "25",
        "isi": "Betapa gugur para pahlawan di tengah-tengah pertempuran! Yonatan mati terbunuh di bukit-bukitmu."
      },
      {
        "ayat": "26",
        "isi": "Merasa susah aku karena engkau, saudaraku Yonatan, engkau sangat ramah kepadaku; bagiku cintamu lebih ajaib dari pada cinta perempuan."
      },
      {
        "ayat": "27",
        "isi": "Betapa gugur para pahlawan dan musnah senjata-senjata perang!"
      }
    ]
  }
}