{
  "kitab": {
    "judul": "2 Samuel 14:1-33",
    "nama": "2 Samuel",
    "no_kitab": "10",
    "pasal": "14",
    "judul_pasal": "Absalom kembali",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ketika Yoab, anak Zeruya, mengetahui, bahwa hati raja merindukan Absalom,"
      },
      {
        "ayat": "2",
        "isi": "maka ia menyuruh orang ke Tekoa menjemput dari sana seorang perempuan yang bijaksana, lalu ia berkata kepada perempuan itu: \"Berlakulah pura-pura berkabung, dan pakailah pakaian berkabung, janganlah berurap dengan minyak, dan berlakulah seperti seorang perempuan yang telah lama berkabung karena seorang mati."
      },
      {
        "ayat": "3",
        "isi": "Kemudian masuklah menghadap raja dan berbicaralah kepadanya seperti ini\" --lalu Yoab menaruh perkataannya ke dalam mulut perempuan itu."
      },
      {
        "ayat": "4",
        "isi": "Ketika perempuan Tekoa itu masuk menghadap raja, sujudlah ia dengan mukanya ke tanah dan menyembah, sambil berkata: \"Tolonglah, ya tuanku raja!\""
      },
      {
        "ayat": "5",
        "isi": "Raja bertanya kepadanya: \"Ada apa?\" Jawabnya: \"Ah, aku ini seorang janda, sebab suamiku sudah mati."
      },
      {
        "ayat": "6",
        "isi": "Hambamu ini mempunyai dua orang anak laki-laki; mereka berkelahi di padang dan karena tidak ada yang memisahkan, maka yang satu memukul yang lain dan membunuh dia."
      },
      {
        "ayat": "7",
        "isi": "Dan sekarang seluruh kaum keluarga bangkit melawan hambamu ini, dan mereka berkata: Serahkanlah orang yang membunuh saudaranya itu, supaya kami menghukum dia mati ganti nyawa saudaranya yang telah dibunuhnya itu, dan supaya kami memunahkan juga ahli waris itu. Mereka hendak memunahkan keturunanku yang masih tersisa itu dengan tidak meninggalkan nama atau keturunan bagi suamiku di muka bumi.\""
      },
      {
        "ayat": "8",
        "isi": "Lalu berbicaralah raja kepada perempuan itu: \"Pulanglah ke rumahmu, mengenai engkau akan kuberi perintah.\""
      },
      {
        "ayat": "9",
        "isi": "Perempuan Tekoa itu berkata kepada raja: \"Aku dan keluargaku akan menanggung kesalahan itu, ya tuanku raja, tetapi raja dan takhtanya tak bersalah.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu berkatalah raja: \"Jika ada orang yang mengatakan apa-apa lagi terhadap engkau, bawalah orang itu menghadap aku, maka ia tidak akan mengusik engkau lagi.\""
      },
      {
        "ayat": "11",
        "isi": "Kata perempuan itu: \"Kiranya raja ingat kepada TUHAN, Allahmu, supaya si penuntut tebusan darah jangan terlalu banyak menimbulkan kemusnahan dan supaya mereka jangan memunahkan anakku itu.\" Lalu berkatalah raja: \"Demi TUHAN yang hidup--sehelai rambutpun dari kepala anakmu itu takkan jatuh ke bumi!\""
      },
      {
        "ayat": "12",
        "isi": "Kemudian berkatalah perempuan itu: \"Izinkanlah hambamu ini berkata sepatah kata lagi kepada tuanku raja.\" Jawabnya: \"Katakanlah.\""
      },
      {
        "ayat": "13",
        "isi": "Berkatalah perempuan itu: \"Mengapa raja merancang hal yang demikian terhadap umat Allah? Oleh karena tuanku mengucapkan perkataan ini, maka tuanku sendirilah yang bersalah dengan tidak mengizinkan pulang orang yang telah dibuangnya."
      },
      {
        "ayat": "14",
        "isi": "Sebab kita pasti mati, kita seperti air yang tercurah ke bumi, yang tidak terkumpulkan. Tetapi Allah tidak mengambil nyawa orang, melainkan Ia merancang supaya seorang yang terbuang jangan tinggal terbuang dari pada-Nya."
      },
      {
        "ayat": "15",
        "isi": "Maka sekarang, aku datang mengatakan perkataan ini kepada tuanku raja karena orang banyak itu telah menakut-nakuti aku. Sebab itu pikir hambamu ini: baiklah aku berbicara dahulu dengan raja, mungkin raja mengabulkan permohonan hambanya ini;"
      },
      {
        "ayat": "16",
        "isi": "sebab raja akan mendengarkan aku dan akan melepaskan hambanya ini dari tangan orang yang hendak memunahkan aku dan anakku bersama-sama dari milik pusaka Allah."
      },
      {
        "ayat": "17",
        "isi": "Juga hambamu ini berpikir: perkataan tuanku raja tentulah akan menenangkan hati, sebab seperti malaikat Allah, demikianlah tuanku raja, yang dapat membeda-bedakan apa yang baik dan jahat. Dan TUHAN, Allahmu, kiranya menyertai tuanku.\""
      },
      {
        "ayat": "18",
        "isi": "Lalu raja menjawab, katanya kepada perempuan itu: \"Baiklah jangan sembunyikan kepadaku apa yang hendak kutanyakan kepadamu.\" Kata perempuan itu: \"Berkatalah kiranya tuanku raja!\""
      },
      {
        "ayat": "19",
        "isi": "Kemudian bertanyalah raja: \"Adakah Yoab campur tangan dengan engkau dalam semuanya ini?\" Perempuan itu menjawab: \"Demi hidupmu, tuanku raja, tidaklah mungkin untuk menyimpang ke kanan atau ke kiri dari segala yang tuanku raja katakan. Sesungguhnya hambamu Yoab yang memerintahkan daku; dialah yang menaruh ke dalam mulut hambamu segala perkataan ini."
      },
      {
        "ayat": "20",
        "isi": "Dengan maksud untuk mengubah rupa perkara itu maka hambamu Yoab melakukan perkara ini. Tetapi tuanku bijaksana sama seperti malaikat Allah, sehingga mengetahui semua yang terjadi di bumi.\""
      },
      {
        "ayat": "21",
        "isi": "Sesudah itu berkatalah raja kepada Yoab: \"Baik, kukabulkan permohonan ini. Pergilah, bawalah kembali orang muda Absalom itu.\""
      },
      {
        "ayat": "22",
        "isi": "Lalu sujudlah Yoab dengan mukanya ke tanah dan menyembah sambil memohon berkat bagi raja. Dan Yoab berkata: \"Pada hari ini hambamu mengetahui bahwa tuanku raja suka kepada hamba, karena tuanku telah mengabulkan permohonan hambamu ini.\""
      },
      {
        "ayat": "23",
        "isi": "Lalu bangunlah Yoab, ia pergi ke Gesur dan membawa Absalom ke Yerusalem."
      },
      {
        "ayat": "24",
        "isi": "Tetapi berkatalah raja: \"Ia harus pergi ke rumahnya sendiri, jangan ia datang ke hadapanku.\" Jadi pergilah Absalom ke rumahnya sendiri dan tidak datang ke hadapan raja."
      },
      {
        "ayat": "25",
        "isi": "Di seluruh Israel tidak ada yang begitu banyak dipuji kecantikannya seperti Absalom. Dari telapak kakinya sampai ujung kepalanya tidak ada cacat padanya."
      },
      {
        "ayat": "26",
        "isi": "Apabila ia mencukur rambutnya--pada akhir tiap-tiap tahun ia mencukurnya karena menjadi terlalu berat baginya--maka ditimbangnya rambutnya itu, dua ratus syikal beratnya, menurut batu timbangan raja."
      },
      {
        "ayat": "27",
        "isi": "Bagi Absalom lahir tiga orang anak laki-laki dan seorang anak perempuan, yang bernama Tamar. Ia seorang perempuan yang cantik."
      },
      {
        "ayat": "28",
        "isi": "Setelah Absalom diam di Yerusalem genap dua tahun lamanya, dengan tidak datang ke hadapan raja,"
      },
      {
        "ayat": "29",
        "isi": "maka Absalom menyuruh memanggil Yoab untuk diutus kepada raja. Tetapi ia tidak mau datang kepadanya. Kemudian disuruhnya memanggil dia lagi, untuk kedua kalinya, tetapi ia tidak mau datang."
      },
      {
        "ayat": "30",
        "isi": "Lalu berkatalah ia kepada hamba-hambanya: \"Lihat, ladang Yoab ada di sisi ladangku dan di sana ada jelainya. Pergilah, bakarlah itu.\" Maka hamba-hamba Absalom membakar ladang itu."
      },
      {
        "ayat": "31",
        "isi": "Lalu Yoab pergi mendapatkan Absalom ke rumahnya, dan bertanya kepadanya: \"Mengapa hamba-hambamu membakar ladang kepunyaanku itu?\""
      },
      {
        "ayat": "32",
        "isi": "Jawab Absalom kepada Yoab: \"Ya, aku telah menyuruh orang kepadamu mengatakan: datanglah ke mari, supaya aku mengutus engkau kepada raja untuk mengatakan: apa gunanya aku datang dari Gesur? Lebih baik aku masih tinggal di sana. Maka sekarang, aku mau datang ke hadapan raja. Jika aku bersalah, biarlah ia menghukum aku mati.\""
      },
      {
        "ayat": "33",
        "isi": "Kemudian masuklah Yoab menghadap raja dan memberitahukan hal itu kepadanya. Raja memanggil Absalom, dan ia masuk menghadap raja, lalu sujud ke hadapan raja dengan mukanya ke tanah; lalu raja mencium Absalom."
      }
    ]
  }
}