{
  "kitab": {
    "judul": "2 Samuel 17:1-29",
    "nama": "2 Samuel",
    "no_kitab": "10",
    "pasal": "17",
    "judul_pasal": "Nasihat Ahitofel digagalkan oleh nasihat Husai",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Berkatalah Ahitofel kepada Absalom: \"Izinkanlah aku memilih dua belas ribu orang, maka aku akan bersiap dan mengejar Daud pada malam ini juga."
      },
      {
        "ayat": "2",
        "isi": "Aku akan mendatangi dia, selagi ia lesu dan lemah semangatnya, dan mengejutkan dia; seluruh rakyat yang ada bersama-sama dengan dia akan melarikan diri, maka aku dapat menewaskan raja sendiri."
      },
      {
        "ayat": "3",
        "isi": "Demikianlah aku akan membawa pulang seluruh rakyat itu kepadamu seperti seorang mempelai perempuan kembali kepada suaminya. Jadi, engkau mencari nyawa satu orang saja, sedang seluruh rakyat tetap selamat.\""
      },
      {
        "ayat": "4",
        "isi": "Perkataan ini disetujui oleh Absalom dan oleh semua tua-tua Israel."
      },
      {
        "ayat": "5",
        "isi": "Tetapi berkatalah Absalom: \"Panggillah juga Husai, orang Arki itu, supaya kita mendengar apa yang hendak dikatakannya.\""
      },
      {
        "ayat": "6",
        "isi": "Ketika Husai datang kepada Absalom, berkatalah Absalom kepadanya, demikian: \"Beginilah perkataan yang dikatakan Ahitofel; apakah kita turut nasihatnya? Jika tidak, katakanlah.\""
      },
      {
        "ayat": "7",
        "isi": "Lalu berkatalah Husai kepada Absalom: \"Nasihat yang diberikan Ahitofel kali ini tidak baik.\""
      },
      {
        "ayat": "8",
        "isi": "Kata Husai pula: \"Engkau tahu, bahwa ayahmu dan orang-orangnya adalah pahlawan, dan bahwa mereka sakit hati seperti beruang yang kehilangan anak di padang. Lagipula ayahmu adalah seorang prajurit sejati; ia tidak akan membiarkan rakyat tidur."
      },
      {
        "ayat": "9",
        "isi": "Tentulah ia sekarang bersembunyi dalam salah satu lobang atau di salah satu tempat. Apabila pada penyerangan pertama beberapa orang tewas dan ada orang mendengar hal itu, maka orang akan berkata: Rakyat yang telah mengikut Absalom sudah menderita kekalahan."
      },
      {
        "ayat": "10",
        "isi": "Maka seorang gagah perkasa sekalipun yang hatinya seperti hati singa akan tawar hati sama sekali, sebab seluruh Israel tahu, bahwa ayahmu itu seorang pahlawan dan orang-orang yang bersama-sama dia adalah orang gagah perkasa."
      },
      {
        "ayat": "11",
        "isi": "Sebab itu kunasihatkan: Suruhlah seluruh Israel dari Dan sampai Bersyeba berkumpul kepadamu, seperti pasir di tepi laut banyaknya dan engkau sendiri juga harus turut bertempur."
      },
      {
        "ayat": "12",
        "isi": "Apabila kita mendatangi dia di salah satu tempat, di mana ia terdapat, maka kita akan menyergapnya, seperti embun jatuh ke bumi, sehingga tidak ada yang lolos, baik dia maupun orang-orang yang menyertainya."
      },
      {
        "ayat": "13",
        "isi": "Dan jika ia mengundurkan diri ke suatu kota, maka seluruh Israel akan mengikat kota itu dengan tali, dan kita akan menyeretnya sampai ke sungai, hingga batu kecilpun tidak terdapat lagi di sana.\""
      },
      {
        "ayat": "14",
        "isi": "Lalu berkatalah Absalom dan setiap orang Israel: \"Nasihat Husai, orang Arki itu, lebih baik dari pada nasihat Ahitofel.\" Sebab TUHAN telah memutuskan, bahwa nasihat Ahitofel yang baik itu digagalkan, dengan maksud supaya TUHAN mendatangkan celaka kepada Absalom."
      },
      {
        "ayat": "15",
        "isi": "Sesudah itu berkatalah Husai kepada Zadok dan kepada Abyatar, imam-imam itu: \"Ini dan itu dinasihatkan Ahitofel kepada Absalom dan kepada para tua-tua Israel, tetapi ini dan itu kunasihatkan."
      },
      {
        "ayat": "16",
        "isi": "Oleh sebab itu, suruhlah dengan segera memberitahukan kepada Daud, demikian: Pada malam ini janganlah bermalam di tempat-tempat penyeberangan ke padang gurun, tetapi menyeberanglah dengan segera, supaya jangan raja dan seluruh rakyat yang bersama-sama dengan dia itu ditelan habis.\""
      },
      {
        "ayat": "17",
        "isi": "Yonatan dan Ahimaas menunggu di En-Rogel, dan setiap kali ada seorang budak perempuan yang datang membawa kabar kepada mereka; dan merekapun langsung memberitahu raja Daud, sebab mereka tidak boleh dilihat memasuki kota."
      },
      {
        "ayat": "18",
        "isi": "Tetapi seorang anak melihat mereka, lalu memberitahu Absalom. Jadi pergilah keduanya dengan segera, dan sampailah mereka ke rumah seseorang di Bahurim yang mempunyai sumur di halamannya; maka turunlah mereka ke dalamnya."
      },
      {
        "ayat": "19",
        "isi": "Kemudian perempuan itu mengambil kain tudungan, membentangkannya di atas mulut sumur itu dan menaburkan butir-butir gandum di atasnya, sehingga tidak kelihatan apa-apa."
      },
      {
        "ayat": "20",
        "isi": "Sampailah orang-orang Absalom kepada perempuan itu di rumahnya, lalu bertanya: \"Di manakah Ahimaas dan Yonatan?\" Jawab perempuan itu kepada mereka: \"Mereka telah menyeberangi sungai itu.\" Kemudian mereka mencari, tetapi tidak mendapatnya, lalu pulanglah mereka ke Yerusalem."
      },
      {
        "ayat": "21",
        "isi": "Setelah orang-orang itu pergi, keluarlah keduanya dari sumur, lalu pergi memberitahu raja Daud, kata mereka kepada Daud: \"Bersiaplah dan seberangilah dengan segera sungai ini, sebab ini dan itu dinasihatkan Ahitofel terhadap kamu.\""
      },
      {
        "ayat": "22",
        "isi": "Lalu bersiaplah Daud dan seluruh rakyat yang bersama-sama dengan dia, dan mereka menyeberangi sungai Yordan. Pada waktu fajar tidak ada seorangpun yang ketinggalan, yang tidak menyeberangi sungai Yordan."
      },
      {
        "ayat": "23",
        "isi": "Ketika dilihat Ahitofel, bahwa nasihatnya tidak dipedulikan, dipasangnyalah pelana keledainya, lalu berangkatlah ia ke rumahnya, ke kotanya; ia mengatur urusan rumah tangganya, kemudian menggantung diri. Demikianlah ia mati, lalu ia dikuburkan dalam kuburan ayahnya."
      },
      {
        "ayat": "24",
        "isi": "Maka sampailah Daud ke Mahanaim, ketika Absalom menyeberangi sungai Yordan dengan seluruh orang Israel yang menyertainya."
      },
      {
        "ayat": "25",
        "isi": "Absalom telah mengangkat Amasa menggantikan Yoab untuk mengepalai tentara. Amasa adalah anak seorang yang bernama Yitra, seorang Ismael yang telah memperisteri Abigal binti Nahas, saudara perempuan Zeruya ibu Yoab."
      },
      {
        "ayat": "26",
        "isi": "Lalu orang Israel dan Absalom berkemah di tanah Gilead."
      },
      {
        "ayat": "27",
        "isi": "Ketika Daud tiba di Mahanaim, maka Sobi bin Nahas, dari Raba, kota bani Amon, dan Makhir bin Amiel, dari Lodebar, dan Barzilai, orang Gilead, dari Rogelim, membawa"
      },
      {
        "ayat": "28",
        "isi": "tempat tidur, pasu, periuk belanga, juga gandum, jelai, tepung, bertih gandum, kacang babi, kacang merah besar, kacang merah kecil,"
      },
      {
        "ayat": "29",
        "isi": "madu, dadih, kambing domba dan keju lembu bagi Daud dan bagi rakyat yang bersama-sama dengan dia, untuk dimakan, sebab kata mereka: \"Rakyat ini tentu telah menjadi lapar, lelah dan haus di padang gurun.\""
      }
    ]
  }
}