{
  "kitab": {
    "judul": "2 Tawarikh 26:1-23",
    "nama": "2 Tawarikh",
    "no_kitab": "14",
    "pasal": "26",
    "judul_pasal": "Raja Uzia",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Segenap bangsa Yehuda mengambil Uzia, yang masih berumur enam belas tahun dan menobatkan dia menjadi raja menggantikan ayahnya, Amazia."
      },
      {
        "ayat": "2",
        "isi": "Ia memperkuat Elot dan mengembalikannya kepada Yehuda, sesudah raja mendapat perhentian bersama-sama dengan nenek moyangnya."
      },
      {
        "ayat": "3",
        "isi": "Uzia berumur enam belas tahun pada waktu ia menjadi raja dan lima puluh dua tahun lamanya ia memerintah di Yerusalem. Nama ibunya ialah Yekholya, dari Yerusalem."
      },
      {
        "ayat": "4",
        "isi": "Ia melakukan apa yang benar di mata TUHAN, tepat seperti yang dilakukan Amazia, ayahnya."
      },
      {
        "ayat": "5",
        "isi": "Ia mencari Allah selama hidup Zakharia, yang mengajarnya supaya takut akan Allah. Dan selama ia mencari TUHAN, Allah membuat segala usahanya berhasil."
      },
      {
        "ayat": "6",
        "isi": "Maka majulah ia berperang melawan orang-orang Filistin dan membongkar tembok Gat, Yabne dan Asdod, lalu mendirikan kota-kota di sekitar Asdod dan di lain-lain wilayah orang Filistin."
      },
      {
        "ayat": "7",
        "isi": "Allah menolongnya terhadap orang Filistin, dan terhadap orang Arab yang tinggal di Gur-Baal, dan terhadap orang Meunim."
      },
      {
        "ayat": "8",
        "isi": "Orang-orang Amon membayar upeti kepada Uzia. Namanya termasyhur sampai ke Mesir, karena kekuatannya yang besar."
      },
      {
        "ayat": "9",
        "isi": "Uzia mendirikan menara di Yerusalem di atas Pintu Gerbang Sudut di atas Pintu Gerbang Lebak dan di atas Penjuru, serta mengokohkannya."
      },
      {
        "ayat": "10",
        "isi": "Ia mendirikan juga menara-menara di padang gurun dan menggali banyak sumur, karena banyak ternaknya, baik di Dataran Rendah maupun di Dataran Tinggi. Juga ia mempunyai petani-petani dan penjaga-penjaga kebun anggur, di gunung-gunung dan di tanah yang subur, karena ia suka pada pertanian."
      },
      {
        "ayat": "11",
        "isi": "Selain itu Uzia mempunyai tentara yang sanggup berperang, yang maju berperang dalam laskar-laskar menurut jumlah anak buah yang dicatat oleh panitera Yeiel dan penata usaha Maaseya, di bawah pimpinan Hananya, salah seorang panglima raja."
      },
      {
        "ayat": "12",
        "isi": "Kepala-kepala puak pahlawan-pahlawan yang gagah perkasa itu seluruhnya berjumlah dua ribu enam ratus orang."
      },
      {
        "ayat": "13",
        "isi": "Di bawah pimpinan mereka terdapat satu balatentara, terdiri dari tiga ratus tujuh ribu lima ratus orang yang gagah perkasa dalam berperang, untuk membantu raja dalam menghadapi musuh."
      },
      {
        "ayat": "14",
        "isi": "Uzia memperlengkapi seluruh tentara itu dengan perisai, tombak, ketopong, baju zirah, busur dan batu umban."
      },
      {
        "ayat": "15",
        "isi": "Ia membuat juga di Yerusalem alat-alat perang, ciptaan seorang ahli, yang dapat menembakkan anak panah dan batu besar, untuk ditempatkan di atas menara-menara dan penjuru-penjuru. Nama raja itu termasyhur sampai ke negeri-negeri yang jauh, karena ia ditolong dengan ajaib sehingga menjadi kuat."
      },
      {
        "ayat": "16",
        "isi": "Setelah ia menjadi kuat, ia menjadi tinggi hati sehingga ia melakukan hal yang merusak. Ia berubah setia kepada TUHAN, Allahnya, dan memasuki bait TUHAN untuk membakar ukupan di atas mezbah pembakaran ukupan."
      },
      {
        "ayat": "17",
        "isi": "Tetapi imam Azarya mengikutinya dari belakang bersama-sama delapan puluh imam TUHAN, orang-orang yang tegas;"
      },
      {
        "ayat": "18",
        "isi": "mereka berdiri di depan raja Uzia dan berkata kepadanya: \"Hai, Uzia, engkau tidak berhak membakar ukupan kepada TUHAN, hanyalah imam-imam keturunan Harun yang telah dikuduskan yang berhak membakar ukupan! Keluarlah dari tempat kudus ini, karena engkau telah berubah setia! Engkau tidak akan memperoleh kehormatan dari TUHAN Allah karena hal ini.\""
      },
      {
        "ayat": "19",
        "isi": "Tetapi Uzia, dengan bokor ukupan di tangannya untuk dibakar menjadi marah. Sementara amarahnya meluap terhadap para imam, timbullah penyakit kusta pada dahinya di hadapan para imam di rumah TUHAN, dekat mezbah pembakaran ukupan."
      },
      {
        "ayat": "20",
        "isi": "Imam kepala Azarya dan semua imam lainnya memandang kepadanya, dan sesungguhnya, ia sakit kusta pada dahinya. Cepat-cepat mereka mengusirnya dari sana, dan ia sendiri tergesa-gesa keluar, karena TUHAN telah menimpakan tulah kepadanya."
      },
      {
        "ayat": "21",
        "isi": "Raja Uzia sakit kusta sampai kepada hari matinya, dan sebagai orang yang sakit kusta ia tinggal dalam sebuah rumah pengasingan, karena ia dikucilkan dari rumah TUHAN. Dan Yotam, anaknya, mengepalai istana raja dan menjalankan pemerintahan atas rakyat negeri itu."
      },
      {
        "ayat": "22",
        "isi": "Selebihnya dari riwayat Uzia, dari awal sampai akhir, ditulis oleh nabi Yesaya bin Amos."
      },
      {
        "ayat": "23",
        "isi": "Kemudian Uzia mendapat perhentian bersama-sama dengan nenek moyangnya, dan ia dikuburkan di samping nenek moyangnya di ladang dekat pekuburan raja-raja, karena ia berpenyakit kusta, kata orang. Maka Yotam, anaknya, menjadi raja menggantikan dia."
      }
    ]
  }
}