{
  "kitab": {
    "judul": "2 Tawarikh 15:1-19",
    "nama": "2 Tawarikh",
    "no_kitab": "14",
    "pasal": "15",
    "judul_pasal": "Pembaharuan oleh Asa",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Azarya bin Oded dihinggapi Roh Allah."
      },
      {
        "ayat": "2",
        "isi": "Ia pergi menemui Asa dan berkata kepadanya: \"Dengarlah kepadaku, Asa dan seluruh Yehuda dan Benyamin! TUHAN beserta dengan kamu bilamana kamu beserta dengan Dia. Bilamana kamu mencari-Nya, Ia berkenan ditemui olehmu, tetapi bilamana kamu meninggalkan-Nya, kamu akan ditinggalkan-Nya."
      },
      {
        "ayat": "3",
        "isi": "Lama sekali Israel tanpa Allah yang benar, tanpa ajaran dari pada imam dan tanpa hukum."
      },
      {
        "ayat": "4",
        "isi": "Tetapi dalam kesesakan mereka berbalik kepada TUHAN, Allah orang Israel. Mereka mencari-Nya, dan Ia berkenan ditemui oleh mereka."
      },
      {
        "ayat": "5",
        "isi": "Pada zaman itu tidak dapat orang pergi dan pulang dengan selamat, karena terdapat kekacauan yang besar di antara segenap penduduk daerah-daerah."
      },
      {
        "ayat": "6",
        "isi": "Bangsa menghancurkan bangsa, kota menghancurkan kota, karena Allah mengacaukan mereka dengan berbagai-bagai kesesakan."
      },
      {
        "ayat": "7",
        "isi": "Tetapi kamu ini, kuatkanlah hatimu, jangan lemah semangatmu, karena ada upah bagi usahamu!\""
      },
      {
        "ayat": "8",
        "isi": "Ketika Asa mendengar perkataan nubuat yang diucapkan oleh nabi Azarya bin Oded itu, ia menguatkan hatinya dan menyingkirkan dewa-dewa kejijikan dari seluruh tanah Yehuda dan Benyamin dan dari kota-kota yang direbutnya di pegunungan Efraim. Ia membaharui mezbah TUHAN yang ada di depan balai Bait Suci TUHAN."
      },
      {
        "ayat": "9",
        "isi": "Ia mengumpulkan seluruh Yehuda dan Benyamin dan orang-orang Efraim, Manasye dan Simeon yang tinggal di antara mereka sebagai orang asing. Sebab dari Israel banyak yang menyeberang memihak kepadanya ketika mereka melihat bahwa TUHAN, Allahnya, beserta dengan dia."
      },
      {
        "ayat": "10",
        "isi": "Mereka berkumpul di Yerusalem pada bulan ketiga tahun kelima belas dari pemerintahan Asa."
      },
      {
        "ayat": "11",
        "isi": "Pada hari itu mereka mempersembahkan kepada TUHAN tujuh ratus lembu sapi dan tujuh ribu kambing domba dari jarahan yang mereka bawa pulang."
      },
      {
        "ayat": "12",
        "isi": "Mereka mengadakan perjanjian untuk mencari TUHAN, Allah nenek moyang mereka, dengan segenap hati dan jiwa."
      },
      {
        "ayat": "13",
        "isi": "Setiap orang, baik anak-anak atau orang dewasa, baik laki-laki atau perempuan, yang tidak mencari TUHAN, Allah Israel, harus dihukum mati."
      },
      {
        "ayat": "14",
        "isi": "Mereka bersumpah setia kepada TUHAN dengan suara yang nyaring, dengan sorak-sorai dan dengan tiupan nafiri dan sangkakala."
      },
      {
        "ayat": "15",
        "isi": "Seluruh Yehuda bersukaria atas sumpah itu, karena dengan segenap hati mereka bersumpah setia dan dengan kehendak yang bulat mereka mencari TUHAN. TUHAN berkenan ditemui oleh mereka dan mengaruniakan keamanan kepada mereka di segala penjuru."
      },
      {
        "ayat": "16",
        "isi": "Bahkan raja Asa memecat Maakha, neneknya, dari pangkat ibu suri, karena neneknya itu membuat patung Asyera yang keji. Asa merobohkan patung yang keji itu, menumbuknya sampai halus dan membakarnya di lembah Kidron."
      },
      {
        "ayat": "17",
        "isi": "Sekalipun bukit-bukit pengorbanan tidak dijauhkan dari Israel, namun hati Asa tulus ikhlas sepanjang umurnya."
      },
      {
        "ayat": "18",
        "isi": "Ia membawa persembahan-persembahan kudus ayahnya dan persembahan-persembahan kudusnya sendiri ke rumah Allah, yakni emas dan perak serta barang-barang lain."
      },
      {
        "ayat": "19",
        "isi": "Tidak ada perang sampai pada tahun ketiga puluh lima pemerintahan Asa."
      }
    ]
  }
}