{
  "kitab": {
    "judul": "2 Tawarikh 8:1-18",
    "nama": "2 Tawarikh",
    "no_kitab": "14",
    "pasal": "8",
    "judul_pasal": "Beberapa usaha raja Salomo",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah lewat dua puluh tahun selesailah Salomo mendirikan rumah TUHAN dan istananya sendiri."
      },
      {
        "ayat": "2",
        "isi": "Maka Salomo memperkuat kota-kota yang diberikan Huram kepadanya, dan menyuruh orang Israel menetap di sana."
      },
      {
        "ayat": "3",
        "isi": "Lalu Salomo pergi ke Hamat-Zoba dan menaklukkannya."
      },
      {
        "ayat": "4",
        "isi": "Kemudian ia memperkuat Tadmor di padang gurun dan semua kota perbekalan yang didirikannya di Hamat."
      },
      {
        "ayat": "5",
        "isi": "Ia memperkuat juga Bet-Horon Hulu dan Bet-Horon Hilir menjadi kota kubu yang bertembok, berpintu gerbang dan berpalang,"
      },
      {
        "ayat": "6",
        "isi": "dan juga Baalat, dan segala kota perbekalan kepunyaan Salomo, segala kota tempat kereta, kota-kota tempat orang berkuda dan apa saja yang Salomo ingin mendirikannya di Yerusalem, atau di gunung Libanon, atau di segenap negeri kekuasaannya."
      },
      {
        "ayat": "7",
        "isi": "Semua orang yang masih tinggal dari orang Het, orang Amori, orang Feris, orang Hewi dan orang Yebus, yang tidak termasuk orang Israel,"
      },
      {
        "ayat": "8",
        "isi": "yakni keturunan bangsa-bangsa yang masih tinggal di negeri itu dan yang tidak dibinasakan oleh orang Israel, merekalah yang dikerahkan Salomo untuk menjadi orang rodi; demikianlah mereka sampai hari ini."
      },
      {
        "ayat": "9",
        "isi": "Tetapi orang Israel tidak ada yang dijadikan budak oleh Salomo untuk pekerjaannya, melainkan mereka menjadi prajurit, atau perwira pasukan berkuda, atau panglima atas pasukan kereta dan pasukan berkuda."
      },
      {
        "ayat": "10",
        "isi": "Dan inilah pemimpin-pemimpin umum raja Salomo: dua ratus lima puluh orang yang memerintah rakyat."
      },
      {
        "ayat": "11",
        "isi": "Dan Salomo memindahkan anak Firaun dari kota Daud ke rumah yang didirikannya baginya, karena katanya: \"Tidak boleh seorang isteriku tinggal dalam istana Daud, raja Israel, karena tempat-tempat yang telah dimasuki tabut TUHAN adalah kudus.\""
      },
      {
        "ayat": "12",
        "isi": "Lalu Salomo mempersembahkan korban-korban bakaran bagi TUHAN di atas mezbah TUHAN yang didirikannya di depan balai Bait Suci,"
      },
      {
        "ayat": "13",
        "isi": "sesuai dengan apa yang menurut perintah Musa ditetapkan sebagai korban untuk setiap hari, yakni pada hari-hari Sabat, pada bulan-bulan baru, dan tiga kali setahun pada hari-hari raya: pada hari raya Roti Tidak Beragi, pada hari raya Tujuh Minggu dan pada hari raya Pondok Daun."
      },
      {
        "ayat": "14",
        "isi": "Dan menurut peraturan Daud, ayahnya, ia menetapkan rombongan para imam dalam tugas jabatan mereka, dan orang-orang Lewi dalam tugas menyanyikan puji-pujian dan menyelenggarakan ibadah di hadapan para imam, setiap hari menurut yang ditetapkan untuk hari itu, dan juga penunggu-penunggu pintu gerbang dalam rombongan mereka untuk setiap pintu gerbang. Karena demikianlah perintah Daud, abdi Allah."
      },
      {
        "ayat": "15",
        "isi": "Mereka tidak menyimpang dari perintah raja mengenai para imam dan orang-orang Lewi dalam perkara apapun, juga mengenai perbendaharaan."
      },
      {
        "ayat": "16",
        "isi": "Maka terlaksanalah segala pekerjaan Salomo, dari hari dasar rumah TUHAN diletakkan sampai kepada hari rumah itu selesai. Dengan demikian selesailah sudah rumah TUHAN."
      },
      {
        "ayat": "17",
        "isi": "Kemudian Salomo pergi ke Ezion-Geber dan ke Elot, yang letaknya di tepi laut, di tanah Edom."
      },
      {
        "ayat": "18",
        "isi": "Dengan perantaraan anak buahnya Huram mengirim kapal-kapal kepadanya dan anak buah yang tahu tentang laut. Bersama-sama anak buah Salomo mereka sampai ke Ofir dan dari sana mereka mengambil empat ratus lima puluh talenta emas, yang mereka bawa kepada raja Salomo."
      }
    ]
  }
}