{
  "kitab": {
    "judul": "2 Tawarikh 3:1-17",
    "nama": "2 Tawarikh",
    "no_kitab": "14",
    "pasal": "3",
    "judul_pasal": "Salomo mendirikan Bait Suci",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Salomo mulai mendirikan rumah TUHAN di Yerusalem di gunung Moria, di mana TUHAN menampakkan diri kepada Daud, ayahnya, di tempat yang ditetapkan Daud, yakni di tempat pengirikan Ornan, orang Yebus itu."
      },
      {
        "ayat": "2",
        "isi": "Ia mulai mendirikan rumah itu dalam bulan yang kedua, pada tahun keempat pemerintahannya."
      },
      {
        "ayat": "3",
        "isi": "Inilah ukuran dasar yang dipakai Salomo untuk mendirikan rumah Allah: panjangnya enam puluh hasta, menurut ukuran hasta yang lama dan lebarnya dua puluh hasta."
      },
      {
        "ayat": "4",
        "isi": "Balai di sebelah depan ruang besar rumah itu, panjangnya dua puluh hasta, menurut lebar rumah itu, dan tingginya seratus dua puluh hasta. Balai itu dilapisinya dari dalam dengan emas murni."
      },
      {
        "ayat": "5",
        "isi": "Ruang besar dipapaninya dengan kayu sanobar. Kayu itu disaputnya dengan emas tua; kemudian dipasangnya pohon korma dan untaian rantai di atasnya."
      },
      {
        "ayat": "6",
        "isi": "Ruang itu dilapisinya juga dengan batu permata yang mahal-mahal sebagai perhiasan, sedang emasnya emas Parwaim."
      },
      {
        "ayat": "7",
        "isi": "Demikianlah ruang itu, balok-baloknya, ambang-ambangnya, dinding-dindingnya dan pintu-pintunya disaputnya dengan emas dan pada dinding-dindingnya diukirkannya kerub."
      },
      {
        "ayat": "8",
        "isi": "Kemudian ia membuat ruang maha kudus; panjangnya dua puluh hasta, menurut lebar rumah itu, dan lebarnya dua puluh hasta juga. Lalu ia menyaputnya dengan emas tua seberat enam ratus talenta;"
      },
      {
        "ayat": "9",
        "isi": "berat paku-paku lima puluh syikal emas. Juga kamar-kamar atas disaputnya dengan emas."
      },
      {
        "ayat": "10",
        "isi": "Ia membuat dua kerub berupa pahatan di ruang maha kudus dan melapisinya dengan emas."
      },
      {
        "ayat": "11",
        "isi": "Sayap kerub-kerub itu seluruhnya dua puluh hasta panjangnya; sayap yang sebelah kerub yang satu lima hasta panjangnya dan menyentuh dinding ruang, sedang sayapnya yang sebelah lagi juga lima hasta panjangnya dan menyentuh sayap kerub yang lain."
      },
      {
        "ayat": "12",
        "isi": "Begitu pula sayap kerub yang lain itu lima hasta panjangnya dan menyentuh dinding ruang, sedang sayapnya yang sebelah lagi juga lima hasta panjangnya dan bersentuhan dengan sayap kerub yang pertama."
      },
      {
        "ayat": "13",
        "isi": "Jadi sayap kedua kerub itu membentang sepanjang dua puluh hasta, sedang kedua kerub itu berdiri di atas kakinya dan menghadap ruang besar."
      },
      {
        "ayat": "14",
        "isi": "Kemudian ia membuat tabirnya dari kain ungu tua, kain ungu muda, kain kirmizi dan lenan halus, dan menggambarkan kerubim padanya."
      },
      {
        "ayat": "15",
        "isi": "Di depan rumah itu dibuatnya dua tiang, yang tingginya tiga puluh lima hasta, dengan ganja di kepalanya masing-masing setinggi lima hasta."
      },
      {
        "ayat": "16",
        "isi": "Lalu dibuatnya untaian rantai yang dipasangnya sebagai kalung di atas kepala tiang-tiang itu, dan dibuatnya seratus buah delima yang dipasangnya pada untaian rantai itu."
      },
      {
        "ayat": "17",
        "isi": "Tiang-tiang itu didirikannya di depan Bait Suci, yang satu di sebelah kanan dan yang lain di sebelah kiri; tiang kanan dinamainya Yakhin, dan tiang kiri Boas."
      }
    ]
  }
}