{
  "kitab": {
    "judul": "2 Tesalonika 3:1-18",
    "nama": "2 Tesalonika",
    "no_kitab": "53",
    "pasal": "3",
    "judul_pasal": "Berdoa dan bekerja",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Selanjutnya, saudara-saudara, berdoalah untuk kami, supaya firman Tuhan beroleh kemajuan dan dimuliakan, sama seperti yang telah terjadi di antara kamu,"
      },
      {
        "ayat": "2",
        "isi": "dan supaya kami terlepas dari para pengacau dan orang-orang jahat, sebab bukan semua orang beroleh iman."
      },
      {
        "ayat": "3",
        "isi": "Tetapi Tuhan adalah setia. Ia akan menguatkan hatimu dan memelihara kamu terhadap yang jahat."
      },
      {
        "ayat": "4",
        "isi": "Dan kami percaya dalam Tuhan, bahwa apa yang kami pesankan kepadamu, kamu lakukan dan akan kamu lakukan."
      },
      {
        "ayat": "5",
        "isi": "Kiranya Tuhan tetap menujukan hatimu kepada kasih Allah dan kepada ketabahan Kristus."
      },
      {
        "ayat": "6",
        "isi": "Tetapi kami berpesan kepadamu, saudara-saudara, dalam nama Tuhan Yesus Kristus, supaya kamu menjauhkan diri dari setiap saudara yang tidak melakukan pekerjaannya dan yang tidak menurut ajaran yang telah kamu terima dari kami."
      },
      {
        "ayat": "7",
        "isi": "Sebab kamu sendiri tahu, bagaimana kamu harus mengikuti teladan kami, karena kami tidak lalai bekerja di antara kamu,"
      },
      {
        "ayat": "8",
        "isi": "dan tidak makan roti orang dengan percuma, tetapi kami berusaha dan berjerih payah siang malam, supaya jangan menjadi beban bagi siapapun di antara kamu."
      },
      {
        "ayat": "9",
        "isi": "Bukan karena kami tidak berhak untuk itu, melainkan karena kami mau menjadikan diri kami teladan bagi kamu, supaya kamu ikuti."
      },
      {
        "ayat": "10",
        "isi": "Sebab, juga waktu kami berada di antara kamu, kami memberi peringatan ini kepada kamu: jika seorang tidak mau bekerja, janganlah ia makan."
      },
      {
        "ayat": "11",
        "isi": "Kami katakan ini karena kami dengar, bahwa ada orang yang tidak tertib hidupnya dan tidak bekerja, melainkan sibuk dengan hal-hal yang tidak berguna."
      },
      {
        "ayat": "12",
        "isi": "Orang-orang yang demikian kami peringati dan nasihati dalam Tuhan Yesus Kristus, supaya mereka tetap tenang melakukan pekerjaannya dan dengan demikian makan makanannya sendiri."
      },
      {
        "ayat": "13",
        "isi": "Dan kamu, saudara-saudara, janganlah jemu-jemu berbuat apa yang baik."
      },
      {
        "ayat": "14",
        "isi": "Jika ada orang yang tidak mau mendengarkan apa yang kami katakan dalam surat ini, tandailah dia dan jangan bergaul dengan dia, supaya ia menjadi malu,"
      },
      {
        "ayat": "15",
        "isi": "tetapi janganlah anggap dia sebagai musuh, tetapi tegorlah dia sebagai seorang saudara."
      },
      {
        "ayat": "16",
        "isi": "Dan Ia, Tuhan damai sejahtera, kiranya mengaruniakan damai sejahtera-Nya terus-menerus, dalam segala hal, kepada kamu. Tuhan menyertai kamu sekalian."
      },
      {
        "ayat": "17",
        "isi": "Salam dari padaku, Paulus. Salam ini kutulis dengan tanganku sendiri. Inilah tanda dalam setiap surat: beginilah tulisanku."
      },
      {
        "ayat": "18",
        "isi": "Kasih karunia Yesus Kristus, Tuhan kita, menyertai kamu sekalian!"
      }
    ]
  }
}