{
  "kitab": {
    "judul": "2 Tesalonika 1:1-12",
    "nama": "2 Tesalonika",
    "no_kitab": "53",
    "pasal": "1",
    "judul_pasal": "Salam",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dari Paulus, Silwanus dan Timotius, kepada jemaat orang-orang Tesalonika di dalam Allah Bapa kita dan di dalam Tuhan Yesus Kristus."
      },
      {
        "ayat": "2",
        "isi": "Kasih karunia dan damai sejahtera dari Allah, Bapa kita, dan dari Tuhan Yesus Kristus menyertai kamu."
      },
      {
        "ayat": "3",
        "isi": "Kami wajib selalu mengucap syukur kepada Allah karena kamu, saudara-saudara. Dan memang patutlah demikian, karena imanmu makin bertambah dan kasihmu seorang akan yang lain makin kuat di antara kamu,"
      },
      {
        "ayat": "4",
        "isi": "sehingga dalam jemaat-jemaat Allah kami sendiri bermegah tentang kamu karena ketabahanmu dan imanmu dalam segala penganiayaan dan penindasan yang kamu derita:"
      },
      {
        "ayat": "5",
        "isi": "suatu bukti tentang adilnya penghakiman Allah, yang menyatakan bahwa kamu layak menjadi warga Kerajaan Allah, kamu yang sekarang menderita karena Kerajaan itu."
      },
      {
        "ayat": "6",
        "isi": "Sebab memang adil bagi Allah untuk membalaskan penindasan kepada mereka yang menindas kamu"
      },
      {
        "ayat": "7",
        "isi": "dan untuk memberikan kelegaan kepada kamu yang ditindas, dan juga kepada kami, pada waktu Tuhan Yesus dari dalam sorga menyatakan diri-Nya bersama-sama dengan malaikat-malaikat-Nya, dalam kuasa-Nya, di dalam api yang bernyala-nyala,"
      },
      {
        "ayat": "8",
        "isi": "dan mengadakan pembalasan terhadap mereka yang tidak mau mengenal Allah dan tidak mentaati Injil Yesus, Tuhan kita."
      },
      {
        "ayat": "9",
        "isi": "Mereka ini akan menjalani hukuman kebinasaan selama-lamanya, dijauhkan dari hadirat Tuhan dan dari kemuliaan kekuatan-Nya,"
      },
      {
        "ayat": "10",
        "isi": "apabila Ia datang pada hari itu untuk dimuliakan di antara orang-orang kudus-Nya dan untuk dikagumi oleh semua orang yang percaya, sebab kesaksian yang kami bawa kepadamu telah kamu percayai."
      },
      {
        "ayat": "11",
        "isi": "Karena itu kami senantiasa berdoa juga untuk kamu, supaya Allah kita menganggap kamu layak bagi panggilan-Nya dan dengan kekuatan-Nya menyempurnakan kehendakmu untuk berbuat baik dan menyempurnakan segala pekerjaan imanmu,"
      },
      {
        "ayat": "12",
        "isi": "sehingga nama Yesus, Tuhan kita, dimuliakan di dalam kamu dan kamu di dalam Dia, menurut kasih karunia Allah kita dan Tuhan Yesus Kristus."
      }
    ]
  }
}