{
  "kitab": {
    "judul": "2 Tesalonika 2:1-17",
    "nama": "2 Tesalonika",
    "no_kitab": "53",
    "pasal": "2",
    "judul_pasal": "Kedurhakaan sebelum kedatangan Tuhan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Tentang kedatangan Tuhan kita Yesus Kristus dan terhimpunnya kita dengan Dia kami minta kepadamu, saudara-saudara,"
      },
      {
        "ayat": "2",
        "isi": "supaya kamu jangan lekas bingung dan gelisah, baik oleh ilham roh, maupun oleh pemberitaan atau surat yang dikatakan dari kami, seolah-olah hari Tuhan telah tiba."
      },
      {
        "ayat": "3",
        "isi": "Janganlah kamu memberi dirimu disesatkan orang dengan cara yang bagaimanapun juga! Sebab sebelum Hari itu haruslah datang dahulu murtad dan haruslah dinyatakan dahulu manusia durhaka, yang harus binasa,"
      },
      {
        "ayat": "4",
        "isi": "yaitu lawan yang meninggikan diri di atas segala yang disebut atau yang disembah sebagai Allah. Bahkan ia duduk di Bait Allah dan mau menyatakan diri sebagai Allah."
      },
      {
        "ayat": "5",
        "isi": "Tidakkah kamu ingat, bahwa hal itu telah kerapkali kukatakan kepadamu, ketika aku masih bersama-sama dengan kamu?"
      },
      {
        "ayat": "6",
        "isi": "Dan sekarang kamu tahu apa yang menahan dia, sehingga ia baru akan menyatakan diri pada waktu yang telah ditentukan baginya."
      },
      {
        "ayat": "7",
        "isi": "Karena secara rahasia kedurhakaan telah mulai bekerja, tetapi sekarang masih ada yang menahan. Kalau yang menahannya itu telah disingkirkan,"
      },
      {
        "ayat": "8",
        "isi": "pada waktu itulah si pendurhaka baru akan menyatakan dirinya, tetapi Tuhan Yesus akan membunuhnya dengan nafas mulut-Nya dan akan memusnahkannya, kalau Ia datang kembali."
      },
      {
        "ayat": "9",
        "isi": "Kedatangan si pendurhaka itu adalah pekerjaan Iblis, dan akan disertai rupa-rupa perbuatan ajaib, tanda-tanda dan mujizat-mujizat palsu,"
      },
      {
        "ayat": "10",
        "isi": "dengan rupa-rupa tipu daya jahat terhadap orang-orang yang harus binasa karena mereka tidak menerima dan mengasihi kebenaran yang dapat menyelamatkan mereka."
      },
      {
        "ayat": "11",
        "isi": "Dan itulah sebabnya Allah mendatangkan kesesatan atas mereka, yang menyebabkan mereka percaya akan dusta,"
      },
      {
        "ayat": "12",
        "isi": "supaya dihukum semua orang yang tidak percaya akan kebenaran dan yang suka kejahatan."
      },
      {
        "ayat": "13",
        "isi": "Akan tetapi kami harus selalu mengucap syukur kepada Allah karena kamu, saudara-saudara, yang dikasihi Tuhan, sebab Allah dari mulanya telah memilih kamu untuk diselamatkan dalam Roh yang menguduskan kamu dan dalam kebenaran yang kamu percayai."
      },
      {
        "ayat": "14",
        "isi": "Untuk itulah Ia telah memanggil kamu oleh Injil yang kami beritakan, sehingga kamu boleh memperoleh kemuliaan Yesus Kristus, Tuhan kita."
      },
      {
        "ayat": "15",
        "isi": "Sebab itu, berdirilah teguh dan berpeganglah pada ajaran-ajaran yang kamu terima dari kami, baik secara lisan, maupun secara tertulis."
      },
      {
        "ayat": "16",
        "isi": "Dan Ia, Tuhan kita Yesus Kristus, dan Allah, Bapa kita, yang dalam kasih karunia-Nya telah mengasihi kita dan yang telah menganugerahkan penghiburan abadi dan pengharapan baik kepada kita,"
      },
      {
        "ayat": "17",
        "isi": "kiranya menghibur dan menguatkan hatimu dalam pekerjaan dan perkataan yang baik."
      }
    ]
  }
}