{
  "kitab": {
    "judul": "2 Timotius 3:1-17",
    "nama": "2 Timotius",
    "no_kitab": "55",
    "pasal": "3",
    "judul_pasal": "Keadaan manusia pada akhir zaman",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ketahuilah bahwa pada hari-hari terakhir akan datang masa yang sukar."
      },
      {
        "ayat": "2",
        "isi": "Manusia akan mencintai dirinya sendiri dan menjadi hamba uang. Mereka akan membual dan menyombongkan diri, mereka akan menjadi pemfitnah, mereka akan berontak terhadap orang tua dan tidak tahu berterima kasih, tidak mempedulikan agama,"
      },
      {
        "ayat": "3",
        "isi": "tidak tahu mengasihi, tidak mau berdamai, suka menjelekkan orang, tidak dapat mengekang diri, garang, tidak suka yang baik,"
      },
      {
        "ayat": "4",
        "isi": "suka mengkhianat, tidak berpikir panjang, berlagak tahu, lebih menuruti hawa nafsu dari pada menuruti Allah."
      },
      {
        "ayat": "5",
        "isi": "Secara lahiriah mereka menjalankan ibadah mereka, tetapi pada hakekatnya mereka memungkiri kekuatannya. Jauhilah mereka itu!"
      },
      {
        "ayat": "6",
        "isi": "Sebab di antara mereka terdapat orang-orang yang menyelundup ke rumah orang lain dan menjerat perempuan-perempuan lemah yang sarat dengan dosa dan dikuasai oleh berbagai-bagai nafsu,"
      },
      {
        "ayat": "7",
        "isi": "yang walaupun selalu ingin diajar, namun tidak pernah dapat mengenal kebenaran."
      },
      {
        "ayat": "8",
        "isi": "Sama seperti Yanes dan Yambres menentang Musa, demikian juga mereka menentang kebenaran. Akal mereka bobrok dan iman mereka tidak tahan uji."
      },
      {
        "ayat": "9",
        "isi": "Tetapi sudah pasti mereka tidak akan lebih maju, karena seperti dalam hal Yanes dan Yambres, kebodohan merekapun akan nyata bagi semua orang."
      },
      {
        "ayat": "10",
        "isi": "Tetapi engkau telah mengikuti ajaranku, cara hidupku, pendirianku, imanku, kesabaranku, kasihku dan ketekunanku."
      },
      {
        "ayat": "11",
        "isi": "Engkau telah ikut menderita penganiayaan dan sengsara seperti yang telah kuderita di Antiokhia dan di Ikonium dan di Listra. Semua penganiayaan itu kuderita dan Tuhan telah melepaskan aku dari padanya."
      },
      {
        "ayat": "12",
        "isi": "Memang setiap orang yang mau hidup beribadah di dalam Kristus Yesus akan menderita aniaya,"
      },
      {
        "ayat": "13",
        "isi": "sedangkan orang jahat dan penipu akan bertambah jahat, mereka menyesatkan dan disesatkan."
      },
      {
        "ayat": "14",
        "isi": "Tetapi hendaklah engkau tetap berpegang pada kebenaran yang telah engkau terima dan engkau yakini, dengan selalu mengingat orang yang telah mengajarkannya kepadamu."
      },
      {
        "ayat": "15",
        "isi": "Ingatlah juga bahwa dari kecil engkau sudah mengenal Kitab Suci yang dapat memberi hikmat kepadamu dan menuntun engkau kepada keselamatan oleh iman kepada Kristus Yesus."
      },
      {
        "ayat": "16",
        "isi": "Segala tulisan yang diilhamkan Allah memang bermanfaat untuk mengajar, untuk menyatakan kesalahan, untuk memperbaiki kelakuan dan untuk mendidik orang dalam kebenaran."
      },
      {
        "ayat": "17",
        "isi": "Dengan demikian tiap-tiap manusia kepunyaan Allah diperlengkapi untuk setiap perbuatan baik."
      }
    ]
  }
}