{
  "kitab": {
    "judul": "2 Timotius 2:1-26",
    "nama": "2 Timotius",
    "no_kitab": "55",
    "pasal": "2",
    "judul_pasal": "Panggilan untuk ikut menderita",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sebab itu, hai anakku, jadilah kuat oleh kasih karunia dalam Kristus Yesus."
      },
      {
        "ayat": "2",
        "isi": "Apa yang telah engkau dengar dari padaku di depan banyak saksi, percayakanlah itu kepada orang-orang yang dapat dipercayai, yang juga cakap mengajar orang lain."
      },
      {
        "ayat": "3",
        "isi": "Ikutlah menderita sebagai seorang prajurit yang baik dari Kristus Yesus."
      },
      {
        "ayat": "4",
        "isi": "Seorang prajurit yang sedang berjuang tidak memusingkan dirinya dengan soal-soal penghidupannya, supaya dengan demikian ia berkenan kepada komandannya."
      },
      {
        "ayat": "5",
        "isi": "Seorang olahragawan hanya dapat memperoleh mahkota sebagai juara, apabila ia bertanding menurut peraturan-peraturan olahraga."
      },
      {
        "ayat": "6",
        "isi": "Seorang petani yang bekerja keras haruslah yang pertama menikmati hasil usahanya."
      },
      {
        "ayat": "7",
        "isi": "Perhatikanlah apa yang kukatakan; Tuhan akan memberi kepadamu pengertian dalam segala sesuatu."
      },
      {
        "ayat": "8",
        "isi": "Ingatlah ini: Yesus Kristus, yang telah bangkit dari antara orang mati, yang telah dilahirkan sebagai keturunan Daud, itulah yang kuberitakan dalam Injilku."
      },
      {
        "ayat": "9",
        "isi": "Karena pemberitaan Injil inilah aku menderita, malah dibelenggu seperti seorang penjahat, tetapi firman Allah tidak terbelenggu."
      },
      {
        "ayat": "10",
        "isi": "Karena itu aku sabar menanggung semuanya itu bagi orang-orang pilihan Allah, supaya mereka juga mendapat keselamatan dalam Kristus Yesus dengan kemuliaan yang kekal."
      },
      {
        "ayat": "11",
        "isi": "Benarlah perkataan ini: \"Jika kita mati dengan Dia, kitapun akan hidup dengan Dia;"
      },
      {
        "ayat": "12",
        "isi": "jika kita bertekun, kitapun akan ikut memerintah dengan Dia; jika kita menyangkal Dia, Diapun akan menyangkal kita;"
      },
      {
        "ayat": "13",
        "isi": "jika kita tidak setia, Dia tetap setia, karena Dia tidak dapat menyangkal diri-Nya.\""
      },
      {
        "ayat": "14",
        "isi": "Ingatkanlah dan pesankanlah semuanya itu dengan sungguh-sungguh kepada mereka di hadapan Allah, agar jangan mereka bersilat kata, karena hal itu sama sekali tidak berguna, malah mengacaukan orang yang mendengarnya."
      },
      {
        "ayat": "15",
        "isi": "Usahakanlah supaya engkau layak di hadapan Allah sebagai seorang pekerja yang tidak usah malu, yang berterus terang memberitakan perkataan kebenaran itu."
      },
      {
        "ayat": "16",
        "isi": "Tetapi hindarilah omongan yang kosong dan yang tak suci yang hanya menambah kefasikan."
      },
      {
        "ayat": "17",
        "isi": "Perkataan mereka menjalar seperti penyakit kanker. Di antara mereka termasuk Himeneus dan Filetus,"
      },
      {
        "ayat": "18",
        "isi": "yang telah menyimpang dari kebenaran dengan mengajarkan bahwa kebangkitan kita telah berlangsung dan dengan demikian merusak iman sebagian orang."
      },
      {
        "ayat": "19",
        "isi": "Tetapi dasar yang diletakkan Allah itu teguh dan meterainya ialah: \"Tuhan mengenal siapa kepunyaan-Nya\" dan \"Setiap orang yang menyebut nama Tuhan hendaklah meninggalkan kejahatan.\""
      },
      {
        "ayat": "20",
        "isi": "Dalam rumah yang besar bukan hanya terdapat perabot dari emas dan perak, melainkan juga dari kayu dan tanah; yang pertama dipakai untuk maksud yang mulia dan yang terakhir untuk maksud yang kurang mulia."
      },
      {
        "ayat": "21",
        "isi": "Jika seorang menyucikan dirinya dari hal-hal yang jahat, ia akan menjadi perabot rumah untuk maksud yang mulia, ia dikuduskan, dipandang layak untuk dipakai tuannya dan disediakan untuk setiap pekerjaan yang mulia."
      },
      {
        "ayat": "22",
        "isi": "Sebab itu jauhilah nafsu orang muda, kejarlah keadilan, kesetiaan, kasih dan damai bersama-sama dengan mereka yang berseru kepada Tuhan dengan hati yang murni."
      },
      {
        "ayat": "23",
        "isi": "Hindarilah soal-soal yang dicari-cari, yang bodoh dan tidak layak. Engkau tahu bahwa soal-soal itu menimbulkan pertengkaran,"
      },
      {
        "ayat": "24",
        "isi": "sedangkan seorang hamba Tuhan tidak boleh bertengkar, tetapi harus ramah terhadap semua orang. Ia harus cakap mengajar, sabar"
      },
      {
        "ayat": "25",
        "isi": "dan dengan lemah lembut dapat menuntun orang yang suka melawan, sebab mungkin Tuhan memberikan kesempatan kepada mereka untuk bertobat dan memimpin mereka sehingga mereka mengenal kebenaran,"
      },
      {
        "ayat": "26",
        "isi": "dan dengan demikian mereka menjadi sadar kembali, karena terlepas dari jerat Iblis yang telah mengikat mereka pada kehendaknya."
      }
    ]
  }
}