{
  "kitab": {
    "judul": "2 Yohanes 1:1-13",
    "nama": "2 Yohanes",
    "no_kitab": "63",
    "pasal": "1",
    "judul_pasal": "Salam",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dari penatua kepada Ibu yang terpilih dan anak-anaknya yang benar-benar aku kasihi. Bukan aku saja yang mengasihi kamu, tetapi juga semua orang yang telah mengenal kebenaran,"
      },
      {
        "ayat": "2",
        "isi": "oleh karena kebenaran yang tetap di dalam kita dan yang akan menyertai kita sampai selama-lamanya."
      },
      {
        "ayat": "3",
        "isi": "Kasih karunia, rahmat dan damai sejahtera dari Allah Bapa, dan dari Yesus Kristus, Anak Bapa, akan menyertai kita dalam kebenaran dan kasih."
      },
      {
        "ayat": "4",
        "isi": "Aku sangat bersukacita, bahwa aku mendapati, bahwa separuh dari anak-anakmu hidup dalam kebenaran sesuai dengan perintah yang telah kita terima dari Bapa."
      },
      {
        "ayat": "5",
        "isi": "Dan sekarang aku minta kepadamu, Ibu--bukan seolah-olah aku menuliskan perintah baru bagimu, tetapi menurut perintah yang sudah ada pada kita dari mulanya--supaya kita saling mengasihi."
      },
      {
        "ayat": "6",
        "isi": "Dan inilah kasih itu, yaitu bahwa kita harus hidup menurut perintah-Nya. Dan inilah perintah itu, yaitu bahwa kamu harus hidup di dalam kasih, sebagaimana telah kamu dengar dari mulanya."
      },
      {
        "ayat": "7",
        "isi": "Sebab banyak penyesat telah muncul dan pergi ke seluruh dunia, yang tidak mengaku, bahwa Yesus Kristus telah datang sebagai manusia. Itu adalah si penyesat dan antikristus."
      },
      {
        "ayat": "8",
        "isi": "Waspadalah, supaya kamu jangan kehilangan apa yang telah kami kerjakan itu, tetapi supaya kamu mendapat upahmu sepenuhnya."
      },
      {
        "ayat": "9",
        "isi": "Setiap orang yang tidak tinggal di dalam ajaran Kristus, tetapi yang melangkah keluar dari situ, tidak memiliki Allah. Barangsiapa tinggal di dalam ajaran itu, ia memiliki Bapa maupun Anak."
      },
      {
        "ayat": "10",
        "isi": "Jikalau seorang datang kepadamu dan ia tidak membawa ajaran ini, janganlah kamu menerima dia di dalam rumahmu dan janganlah memberi salam kepadanya."
      },
      {
        "ayat": "11",
        "isi": "Sebab barangsiapa memberi salam kepadanya, ia mendapat bagian dalam perbuatannya yang jahat."
      },
      {
        "ayat": "12",
        "isi": "Sungguhpun banyak yang harus kutulis kepadamu, aku tidak mau melakukannya dengan kertas dan tinta, tetapi aku berharap datang sendiri kepadamu dan berbicara berhadapan muka dengan kamu, supaya sempurnalah sukacita kita."
      },
      {
        "ayat": "13",
        "isi": "Salam kepada kamu dari anak-anak saudaramu yang terpilih."
      }
    ]
  }
}