{
  "kitab": {
    "judul": "Amos 3:1-15",
    "nama": "Amos",
    "no_kitab": "30",
    "pasal": "3",
    "judul_pasal": "Nabi sebagai penyambung lidah Allah",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dengarlah firman ini, yang diucapkan TUHAN tentang kamu, hai orang Israel, tentang segenap kaum yang telah Kutuntun keluar dari tanah Mesir, bunyinya:"
      },
      {
        "ayat": "2",
        "isi": "\"Hanya kamu yang Kukenal dari segala kaum di muka bumi, sebab itu Aku akan menghukum kamu karena segala kesalahanmu."
      },
      {
        "ayat": "3",
        "isi": "Berjalankah dua orang bersama-sama, jika mereka belum berjanji?"
      },
      {
        "ayat": "4",
        "isi": "Mengaumkah seekor singa di hutan, apabila tidak mendapat mangsa? Bersuarakah singa muda dari sarangnya, jika belum menangkap apa-apa?"
      },
      {
        "ayat": "5",
        "isi": "Jatuhkah seekor burung ke dalam perangkap di tanah, apabila tidak ada jerat terhadapnya? Membingkaskah perangkap dari tanah, jika tidak ditangkapnya sesuatu?"
      },
      {
        "ayat": "6",
        "isi": "Adakah sangkakala ditiup di suatu kota, dan orang-orang tidak gemetar? Adakah terjadi malapetaka di suatu kota, dan TUHAN tidak melakukannya?"
      },
      {
        "ayat": "7",
        "isi": "Sungguh, Tuhan ALLAH tidak berbuat sesuatu tanpa menyatakan keputusan-Nya kepada hamba-hamba-Nya, para nabi."
      },
      {
        "ayat": "8",
        "isi": "Singa telah mengaum, siapakah yang tidak takut? Tuhan ALLAH telah berfirman, siapakah yang tidak bernubuat?\""
      },
      {
        "ayat": "9",
        "isi": "Siarkanlah di dalam puri di Asyur dan di dalam puri di tanah Mesir serta katakan: \"Berkumpullah di gunung-gunung dekat Samaria dan pandanglah kekacauan besar yang ada di tengah-tengahnya dan pemerasan yang ada di kota itu.\""
      },
      {
        "ayat": "10",
        "isi": "\"Mereka tidak tahu berbuat jujur,\" demikianlah firman TUHAN, \"mereka itu yang menimbun kekerasan dan aniaya di dalam purinya.\""
      },
      {
        "ayat": "11",
        "isi": "Sebab itu beginilah firman Tuhan ALLAH: \"Musuh akan ada di sekeliling negeri, kekuatanmu akan ditanggalkannya dari padamu, dan purimu akan dijarahi!\""
      },
      {
        "ayat": "12",
        "isi": "Beginilah firman TUHAN: \"Seperti seorang gembala melepaskan dari mulut singa dua tulang betis atau potongan telinga, demikianlah orang Israel yang diam di Samaria akan dilepaskan seperti sebagian dari katil dan seperti sepenggal dari kaki balai-balai.\""
      },
      {
        "ayat": "13",
        "isi": "\"Dengarlah, dan peringatkanlah kaum keturunan Yakub,\" demikianlah firman Tuhan ALLAH, Allah semesta alam,"
      },
      {
        "ayat": "14",
        "isi": "\"bahwa pada waktu Aku menghukum Israel karena perbuatan-perbuatannya yang jahat, Aku akan melakukan hukuman kepada mezbah-mezbah Betel, sehingga tanduk-tanduk mezbah itu dipatahkan dan jatuh ke tanah."
      },
      {
        "ayat": "15",
        "isi": "Aku akan merobohkan balai musim dingin beserta balai musim panas; hancurlah rumah-rumah gading, dan habislah rumah-rumah gedang,\" demikianlah firman TUHAN."
      }
    ]
  }
}