{
  "kitab": {
    "judul": "Amos 5:1-27",
    "nama": "Amos",
    "no_kitab": "30",
    "pasal": "5",
    "judul_pasal": "Ratapan tentang Israel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dengarlah perkataan ini yang kuucapkan tentang kamu sebagai ratapan, hai kaum Israel:"
      },
      {
        "ayat": "2",
        "isi": "\"Telah rebah, tidak akan bangkit-bangkit lagi anak dara Israel, terkapar di atas tanahnya, tidak ada yang membangkitkannya.\""
      },
      {
        "ayat": "3",
        "isi": "Sebab beginilah firman Tuhan ALLAH kepada kaum Israel: \"Kota yang maju berperang dengan seribu orang, dari padanya akan tersisa seratus orang, dan yang maju berperang dengan seratus orang, dari padanya akan tersisa sepuluh orang.\""
      },
      {
        "ayat": "4",
        "isi": "Sebab beginilah firman TUHAN kepada kaum Israel: \"Carilah Aku, maka kamu akan hidup!"
      },
      {
        "ayat": "5",
        "isi": "Janganlah kamu mencari Betel, janganlah pergi ke Gilgal dan janganlah menyeberang ke Bersyeba, sebab Gilgal pasti masuk ke dalam pembuangan dan Betel akan lenyap.\""
      },
      {
        "ayat": "6",
        "isi": "Carilah TUHAN, maka kamu akan hidup, supaya jangan Ia memasuki keturunan Yusuf bagaikan api, yang memakannya habis dengan tidak ada yang memadamkan bagi Betel."
      },
      {
        "ayat": "7",
        "isi": "Hai kamu yang mengubah keadilan menjadi ipuh dan yang mengempaskan kebenaran ke tanah!"
      },
      {
        "ayat": "8",
        "isi": "Dia yang telah membuat bintang kartika dan bintang belantik, yang mengubah kekelaman menjadi pagi dan yang membuat siang gelap seperti malam; Dia yang memanggil air laut dan mencurahkannya ke atas permukaan bumi--TUHAN itulah nama-Nya."
      },
      {
        "ayat": "9",
        "isi": "Dia yang menimpakan kebinasaan atas yang kuat, sehingga kebinasaan datang atas tempat yang berkubu."
      },
      {
        "ayat": "10",
        "isi": "Mereka benci kepada yang memberi teguran di pintu gerbang, dan mereka keji kepada yang berkata dengan tulus ikhlas."
      },
      {
        "ayat": "11",
        "isi": "Sebab itu, karena kamu menginjak-injak orang yang lemah dan mengambil pajak gandum dari padanya, --sekalipun kamu telah mendirikan rumah-rumah dari batu pahat, kamu tidak akan mendiaminya; sekalipun kamu telah membuat kebun anggur yang indah, kamu tidak akan minum anggurnya."
      },
      {
        "ayat": "12",
        "isi": "Sebab Aku tahu, bahwa perbuatanmu yang jahat banyak dan dosamu berjumlah besar, hai kamu yang menjadikan orang benar terjepit, yang menerima uang suap dan yang mengesampingkan orang miskin di pintu gerbang."
      },
      {
        "ayat": "13",
        "isi": "Sebab itu orang yang berakal budi akan berdiam diri pada waktu itu, karena waktu itu adalah waktu yang jahat."
      },
      {
        "ayat": "14",
        "isi": "Carilah yang baik dan jangan yang jahat, supaya kamu hidup; dengan demikian TUHAN, Allah semesta alam, akan menyertai kamu, seperti yang kamu katakan."
      },
      {
        "ayat": "15",
        "isi": "Bencilah yang jahat dan cintailah yang baik; dan tegakkanlah keadilan di pintu gerbang; mungkin TUHAN, Allah semesta alam, akan mengasihani sisa-sisa keturunan Yusuf."
      },
      {
        "ayat": "16",
        "isi": "Sesungguhnya, beginilah firman TUHAN, Allah semesta alam, Tuhanku: \"Di segala tanah lapang akan ada ratapan dan di segala lorong orang akan berkata: Wahai! Wahai! Petani dipanggil untuk berkabung dan orang-orang yang pandai meratap untuk mengadakan ratapan."
      },
      {
        "ayat": "17",
        "isi": "Dan di segala kebun anggur akan ada ratapan, apabila Aku berjalan dari tengah-tengahmu,\" firman TUHAN."
      },
      {
        "ayat": "18",
        "isi": "Celakalah mereka yang menginginkan hari TUHAN! Apakah gunanya hari TUHAN itu bagimu? Hari itu kegelapan, bukan terang!"
      },
      {
        "ayat": "19",
        "isi": "Seperti seseorang yang lari terhadap singa, seekor beruang mendatangi dia, dan ketika ia sampai ke rumah, bertopang dengan tangannya ke dinding, seekor ular memagut dia!"
      },
      {
        "ayat": "20",
        "isi": "Bukankah hari TUHAN itu kegelapan dan bukan terang, kelam kabut dan tidak bercahaya?"
      },
      {
        "ayat": "21",
        "isi": "\"Aku membenci, Aku menghinakan perayaanmu dan Aku tidak senang kepada perkumpulan rayamu."
      },
      {
        "ayat": "22",
        "isi": "Sungguh, apabila kamu mempersembahkan kepada-Ku korban-korban bakaran dan korban-korban sajianmu, Aku tidak suka, dan korban keselamatanmu berupa ternak yang tambun, Aku tidak mau pandang."
      },
      {
        "ayat": "23",
        "isi": "Jauhkanlah dari pada-Ku keramaian nyanyian-nyanyianmu, lagu gambusmu tidak mau Aku dengar."
      },
      {
        "ayat": "24",
        "isi": "Tetapi biarlah keadilan bergulung-gulung seperti air dan kebenaran seperti sungai yang selalu mengalir.\""
      },
      {
        "ayat": "25",
        "isi": "\"Apakah kamu mempersembahkan kepada-Ku korban sembelihan dan korban sajian, selama empat puluh tahun di padang gurun itu, hai kaum Israel?"
      },
      {
        "ayat": "26",
        "isi": "Kamu akan mengangkut Sakut, rajamu, dan Kewan, dewa bintangmu, patung-patungmu yang telah kamu buat bagimu itu,"
      },
      {
        "ayat": "27",
        "isi": "dan Aku akan membawa kamu ke dalam pembuangan jauh ke seberang Damsyik,\" firman TUHAN, yang nama-Nya Allah semesta alam."
      }
    ]
  }
}