{
  "kitab": {
    "judul": "Amos 6:1-14",
    "nama": "Amos",
    "no_kitab": "30",
    "pasal": "6",
    "judul_pasal": "Rasa tenteram yang palsu",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Celaka atas orang-orang yang merasa aman di Sion, atas orang-orang yang merasa tenteram di gunung Samaria, atas orang-orang terkemuka dari bangsa yang utama, orang-orang yang kepada mereka kaum Israel biasa datang!"
      },
      {
        "ayat": "2",
        "isi": "Menyeberanglah ke Kalne, dan lihat-lihatlah; berjalanlah dari sana ke Hamat yang besar itu, dan pergilah ke Gat orang Filistin! Adakah mereka lebih baik dari kerajaan-kerajaan ini, atau lebih besarkah daerah mereka dari daerahmu?"
      },
      {
        "ayat": "3",
        "isi": "Hai kamu, yang menganggap jauh hari malapetaka, tetapi mendekatkan pemerintahan kekerasan;"
      },
      {
        "ayat": "4",
        "isi": "yang berbaring di tempat tidur dari gading dan duduk berjuntai di ranjang; yang memakan anak-anak domba dari kumpulan kambing domba dan anak-anak lembu dari tengah-tengah kawanan binatang yang tambun;"
      },
      {
        "ayat": "5",
        "isi": "yang bernyanyi-nyanyi mendengar bunyi gambus, dan seperti Daud menciptakan bunyi-bunyian bagi dirinya;"
      },
      {
        "ayat": "6",
        "isi": "yang minum anggur dari bokor, dan berurap dengan minyak yang paling baik, tetapi tidak berduka karena hancurnya keturunan Yusuf!"
      },
      {
        "ayat": "7",
        "isi": "Sebab itu sekarang, mereka akan pergi sebagai orang buangan di kepala barisan, dan berlalulah keriuhan pesta orang-orang yang duduk berjuntai itu.\""
      },
      {
        "ayat": "8",
        "isi": "Tuhan ALLAH telah bersumpah demi diri-Nya, --demikianlah firman TUHAN, Allah semesta alam--:\"Aku ini keji kepada kecongkakan Yakub, dan benci kepada purinya; Aku akan menyerahkan kota serta isinya.\""
      },
      {
        "ayat": "9",
        "isi": "Dan jika masih tinggal sepuluh orang dalam satu rumah, mereka akan mati."
      },
      {
        "ayat": "10",
        "isi": "Dan jika pamannya, pembakar mayat itu, yang datang mengangkat dan mengeluarkan mayat itu dari rumah itu, bertanya kepada orang yang ada di bagian belakang rumah: \"Adakah lagi orang bersama-sama engkau?\" dan dijawab: \"Tidak ada,\" ia akan berkata: \"Diam!\" Sebab tidaklah patut menyebut-nyebut nama TUHAN!"
      },
      {
        "ayat": "11",
        "isi": "Sebab sesungguhnya, TUHAN memberi perintah, maka rumah besar dirobohkan menjadi reruntuhan dan rumah kecil menjadi rosokan."
      },
      {
        "ayat": "12",
        "isi": "Berlarikah kuda-kuda di atas bukit batu, atau dibajak orangkah laut dengan lembu? Sungguh, kamu telah mengubah keadilan menjadi racun dan hasil kebenaran menjadi ipuh!"
      },
      {
        "ayat": "13",
        "isi": "Hai kamu, yang bersukacita karena Lodabar, dan yang berkata: \"Bukankah kita dengan kekuatan kita merebut Karnaim bagi kita?\""
      },
      {
        "ayat": "14",
        "isi": "\"Sebab sesungguhnya, Aku akan membangkitkan suatu bangsa melawan kamu, hai kaum Israel,\" demikianlah firman TUHAN, Allah semesta alam, \"dan mereka akan menindas kamu dari jalan yang menuju ke Hamat sampai ke sungai yang di Araba.\""
      }
    ]
  }
}