{
  "kitab": {
    "judul": "Amos 9:1-15",
    "nama": "Amos",
    "no_kitab": "30",
    "pasal": "9",
    "judul_pasal": "Penglihatan kelima: Tuhan dekat mezbah",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kulihat Tuhan berdiri dekat mezbah, dan Ia berfirman: \"Pukullah hulu tiang dengan keras, sehingga ambang-ambang bergoncang, dan runtuhkanlah itu ke atas kepala semua orang, dan sisa-sisa mereka akan Kubunuh dengan pedang; tidak seorangpun dari mereka akan dapat melarikan diri, dan tidak seorangpun dari mereka akan dapat meluputkan diri."
      },
      {
        "ayat": "2",
        "isi": "Sekalipun mereka menembus sampai ke dunia orang mati, tangan-Ku akan mengambil mereka dari sana; sekalipun mereka naik ke langit, Aku akan menurunkan mereka dari sana."
      },
      {
        "ayat": "3",
        "isi": "Sekalipun mereka bersembunyi di puncak gunung Karmel, Aku akan mengusut dan mengambil mereka dari sana; sekalipun mereka menyembunyikan diri terhadap mata-Ku di dasar laut, Aku akan memerintahkan ular untuk memagut mereka di sana."
      },
      {
        "ayat": "4",
        "isi": "Sekalipun mereka berjalan di depan musuhnya sebagai orang tawanan, Aku akan memerintahkan pedang untuk membunuh mereka di sana. Aku akan mengarahkan mata-Ku kepada mereka untuk kecelakaan dan bukan untuk keberuntungan mereka.\""
      },
      {
        "ayat": "5",
        "isi": "Tuhan ALLAH semesta alamlah yang menyentuh bumi, sehingga bergoyang, dan semua penduduknya berkabung, dan seluruhnya naik seperti sungai Nil, dan surut seperti sungai Mesir;"
      },
      {
        "ayat": "6",
        "isi": "yang mendirikan anjung-Nya di langit dan mendasarkan kubah-Nya di atas bumi; yang memanggil air laut dan mencurahkannya ke atas permukaan bumi--TUHAN itulah nama-Nya."
      },
      {
        "ayat": "7",
        "isi": "\"Bukankah kamu sama seperti orang Etiopia bagi-Ku, hai orang Israel?\" demikianlah firman TUHAN. \"Bukankah Aku telah menuntun orang Israel keluar dari tanah Mesir, orang Filistin dari Kaftor, dan orang Aram dari Kir?"
      },
      {
        "ayat": "8",
        "isi": "Sesungguhnya, TUHAN Allah sudah mengamat-amati kerajaan yang berdosa ini: Aku akan memunahkannya dari muka bumi! Tetapi Aku tidak akan memunahkan keturunan Yakub sama sekali,\" demikianlah firman TUHAN."
      },
      {
        "ayat": "9",
        "isi": "\"Sebab sesungguhnya, Aku memberi perintah, dan Aku mengiraikan kaum Israel di antara segala bangsa, seperti orang mengiraikan ayak, dan sebiji batu kecilpun tidak akan jatuh ke tanah."
      },
      {
        "ayat": "10",
        "isi": "Oleh pedang akan mati terbunuh semua orang berdosa di antara umat-Ku yang mengatakan: Malapetaka itu tidak akan menyusul dan tidak akan mencapai kami.\""
      },
      {
        "ayat": "11",
        "isi": "\"Pada hari itu Aku akan mendirikan kembali pondok Daud yang telah roboh; Aku akan menutup pecahan dindingnya, dan akan mendirikan kembali reruntuhannya; Aku akan membangunnya kembali seperti di zaman dahulu kala,"
      },
      {
        "ayat": "12",
        "isi": "supaya mereka menguasai sisa-sisa bangsa Edom dan segala bangsa yang Kusebut milik-Ku,\" demikianlah firman TUHAN yang melakukan hal ini."
      },
      {
        "ayat": "13",
        "isi": "\"Sesungguhnya, waktu akan datang,\" demikianlah firman TUHAN, \"bahwa pembajak akan tepat menyusul penuai dan pengirik buah anggur penabur benih; gunung-gunung akan meniriskan anggur baru dan segala bukit akan kebanjiran."
      },
      {
        "ayat": "14",
        "isi": "Aku akan memulihkan kembali umat-Ku Israel: mereka akan membangun kota-kota yang licin tandas dan mendiaminya; mereka akan menanami kebun-kebun anggur dan minum anggurnya; mereka akan membuat kebun-kebun buah-buahan dan makan buahnya."
      },
      {
        "ayat": "15",
        "isi": "Maka Aku akan menanam mereka di tanah mereka, dan mereka tidak akan dicabut lagi dari tanah yang telah Kuberikan kepada mereka,\" firman TUHAN, Allahmu."
      }
    ]
  }
}