{
  "kitab": {
    "judul": "Amsal 16:1-33",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "16",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Manusia dapat menimbang-nimbang dalam hati, tetapi jawaban lidah berasal dari pada TUHAN."
      },
      {
        "ayat": "2",
        "isi": "Segala jalan orang adalah bersih menurut pandangannya sendiri, tetapi Tuhanlah yang menguji hati."
      },
      {
        "ayat": "3",
        "isi": "Serahkanlah perbuatanmu kepada TUHAN, maka terlaksanalah segala rencanamu."
      },
      {
        "ayat": "4",
        "isi": "TUHAN membuat segala sesuatu untuk tujuannya masing-masing, bahkan orang fasik dibuat-Nya untuk hari malapetaka."
      },
      {
        "ayat": "5",
        "isi": "Setiap orang yang tinggi hati adalah kekejian bagi TUHAN; sungguh, ia tidak akan luput dari hukuman."
      },
      {
        "ayat": "6",
        "isi": "Dengan kasih dan kesetiaan, kesalahan diampuni, karena takut akan TUHAN orang menjauhi kejahatan."
      },
      {
        "ayat": "7",
        "isi": "Jikalau TUHAN berkenan kepada jalan seseorang, maka musuh orang itupun didamaikan-Nya dengan dia."
      },
      {
        "ayat": "8",
        "isi": "Lebih baik penghasilan sedikit disertai kebenaran, dari pada penghasilan banyak tanpa keadilan."
      },
      {
        "ayat": "9",
        "isi": "Hati manusia memikir-mikirkan jalannya, tetapi Tuhanlah yang menentukan arah langkahnya."
      },
      {
        "ayat": "10",
        "isi": "Keputusan dari Allah ada di bibir raja, kalau ia mengadili mulutnya tidak berbuat salah."
      },
      {
        "ayat": "11",
        "isi": "Timbangan dan neraca yang betul adalah kepunyaan TUHAN, segala batu timbangan di dalam pundi-pundi adalah buatan-Nya."
      },
      {
        "ayat": "12",
        "isi": "Melakukan kefasikan adalah kekejian bagi raja, karena takhta menjadi kokoh oleh kebenaran."
      },
      {
        "ayat": "13",
        "isi": "Bibir yang benar dikenan raja, dan orang yang berbicara jujur dikasihi-Nya."
      },
      {
        "ayat": "14",
        "isi": "Kegeraman raja adalah bentara maut, tetapi orang bijak memadamkannya."
      },
      {
        "ayat": "15",
        "isi": "Wajah raja yang bercahaya memberi hidup dan kebaikannya seperti awan hujan musim semi."
      },
      {
        "ayat": "16",
        "isi": "Memperoleh hikmat sungguh jauh melebihi memperoleh emas, dan mendapat pengertian jauh lebih berharga dari pada mendapat perak."
      },
      {
        "ayat": "17",
        "isi": "Menjauhi kejahatan itulah jalan orang jujur; siapa menjaga jalannya, memelihara nyawanya."
      },
      {
        "ayat": "18",
        "isi": "Kecongkakan mendahului kehancuran, dan tinggi hati mendahului kejatuhan."
      },
      {
        "ayat": "19",
        "isi": "Lebih baik merendahkan diri dengan orang yang rendah hati dari pada membagi rampasan dengan orang congkak."
      },
      {
        "ayat": "20",
        "isi": "Siapa memperhatikan firman akan mendapat kebaikan, dan berbahagialah orang yang percaya kepada TUHAN."
      },
      {
        "ayat": "21",
        "isi": "Orang yang bijak hati disebut berpengertian, dan berbicara manis lebih dapat meyakinkan."
      },
      {
        "ayat": "22",
        "isi": "Akal budi adalah sumber kehidupan bagi yang mempunyainya, tetapi siksaan bagi orang bodoh ialah kebodohannya."
      },
      {
        "ayat": "23",
        "isi": "Hati orang bijak menjadikan mulutnya berakal budi, dan menjadikan bibirnya lebih dapat meyakinkan."
      },
      {
        "ayat": "24",
        "isi": "Perkataan yang menyenangkan adalah seperti sarang madu, manis bagi hati dan obat bagi tulang-tulang."
      },
      {
        "ayat": "25",
        "isi": "Ada jalan yang disangka lurus, tetapi ujungnya menuju maut."
      },
      {
        "ayat": "26",
        "isi": "Rasa lapar bekerja untuk seorang pekerja, karena mulutnya memaksa dia."
      },
      {
        "ayat": "27",
        "isi": "Orang yang tidak berguna menggali lobang kejahatan, dan pada bibirnya seolah-olah ada api yang menghanguskan."
      },
      {
        "ayat": "28",
        "isi": "Orang yang curang menimbulkan pertengkaran, dan seorang pemfitnah menceraikan sahabat yang karib."
      },
      {
        "ayat": "29",
        "isi": "Orang yang menggunakan kekerasan menyesatkan sesamanya, dan membawa dia di jalan yang tidak baik."
      },
      {
        "ayat": "30",
        "isi": "Siapa memejamkan matanya, merencanakan tipu muslihat; siapa mengatupkan bibirnya, sudah melakukan kejahatan."
      },
      {
        "ayat": "31",
        "isi": "Rambut putih adalah mahkota yang indah, yang didapat pada jalan kebenaran."
      },
      {
        "ayat": "32",
        "isi": "Orang yang sabar melebihi seorang pahlawan, orang yang menguasai dirinya, melebihi orang yang merebut kota."
      },
      {
        "ayat": "33",
        "isi": "Undi dibuang di pangkuan, tetapi setiap keputusannya berasal dari pada TUHAN."
      }
    ]
  }
}