{
  "kitab": {
    "judul": "Amsal 14:1-35",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "14",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Perempuan yang bijak mendirikan rumahnya, tetapi yang bodoh meruntuhkannya dengan tangannya sendiri."
      },
      {
        "ayat": "2",
        "isi": "Siapa berjalan dengan jujur, takut akan TUHAN, tetapi orang yang sesat jalannya, menghina Dia."
      },
      {
        "ayat": "3",
        "isi": "Di dalam mulut orang bodoh ada rotan untuk punggungnya, tetapi orang bijak dipelihara oleh bibirnya."
      },
      {
        "ayat": "4",
        "isi": "Kalau tidak ada lembu, juga tidak ada gandum, tetapi dengan kekuatan sapi banyaklah hasil."
      },
      {
        "ayat": "5",
        "isi": "Saksi yang setia tidak berbohong, tetapi siapa menyembur-nyemburkan kebohongan, adalah saksi dusta."
      },
      {
        "ayat": "6",
        "isi": "Si pencemooh mencari hikmat, tetapi sia-sia, sedangkan bagi orang berpengertian, pengetahuan mudah diperoleh."
      },
      {
        "ayat": "7",
        "isi": "Jauhilah orang bebal, karena pengetahuan tidak kaudapati dari bibirnya."
      },
      {
        "ayat": "8",
        "isi": "Mengerti jalannya sendiri adalah hikmat orang cerdik, tetapi orang bebal ditipu oleh kebodohannya."
      },
      {
        "ayat": "9",
        "isi": "Orang bodoh mencemoohkan korban tebusan, tetapi orang jujur saling menunjukkan kebaikan."
      },
      {
        "ayat": "10",
        "isi": "Hati mengenal kepedihannya sendiri, dan orang lain tidak dapat turut merasakan kesenangannya."
      },
      {
        "ayat": "11",
        "isi": "Rumah orang fasik akan musnah, tetapi kemah orang jujur akan mekar."
      },
      {
        "ayat": "12",
        "isi": "Ada jalan yang disangka orang lurus, tetapi ujungnya menuju maut."
      },
      {
        "ayat": "13",
        "isi": "Di dalam tertawapun hati dapat merana, dan kesukaan dapat berakhir dengan kedukaan."
      },
      {
        "ayat": "14",
        "isi": "Orang yang murtad hatinya menjadi kenyang dengan jalannya, dan orang yang baik dengan apa yang ada padanya."
      },
      {
        "ayat": "15",
        "isi": "Orang yang tak berpengalaman percaya kepada setiap perkataan, tetapi orang yang bijak memperhatikan langkahnya."
      },
      {
        "ayat": "16",
        "isi": "Orang bijak berhati-hati dan menjauhi kejahatan, tetapi orang bebal melampiaskan nafsunya dan merasa aman."
      },
      {
        "ayat": "17",
        "isi": "Siapa lekas naik darah, berlaku bodoh, tetapi orang yang bijaksana, bersabar."
      },
      {
        "ayat": "18",
        "isi": "Orang yang tak berpengalaman mendapat kebodohan, tetapi orang yang bijak bermahkotakan pengetahuan."
      },
      {
        "ayat": "19",
        "isi": "Orang jahat tunduk di dekat orang baik, orang fasik di depan pintu gerbang orang benar."
      },
      {
        "ayat": "20",
        "isi": "Juga oleh temannya orang miskin itu dibenci, tetapi sahabat orang kaya itu banyak."
      },
      {
        "ayat": "21",
        "isi": "Siapa menghina sesamanya berbuat dosa, tetapi berbahagialah orang yang menaruh belas kasihan kepada orang yang menderita."
      },
      {
        "ayat": "22",
        "isi": "Tidak sesatkah orang yang merencanakan kejahatan? Tetapi yang merencanakan hal yang baik memperoleh kasih dan setia."
      },
      {
        "ayat": "23",
        "isi": "Dalam tiap jerih payah ada keuntungan, tetapi kata-kata belaka mendatangkan kekurangan saja."
      },
      {
        "ayat": "24",
        "isi": "Mahkota orang bijak adalah kepintarannya; tajuk orang bebal adalah kebodohannya."
      },
      {
        "ayat": "25",
        "isi": "Saksi yang setia menyelamatkan hidup, tetapi siapa menyembur-nyemburkan kebohongan adalah pengkhianat."
      },
      {
        "ayat": "26",
        "isi": "Dalam takut akan TUHAN ada ketenteraman yang besar, bahkan ada perlindungan bagi anak-anak-Nya."
      },
      {
        "ayat": "27",
        "isi": "Takut akan TUHAN adalah sumber kehidupan sehingga orang terhindar dari jerat maut."
      },
      {
        "ayat": "28",
        "isi": "Dalam besarnya jumlah rakyat terletak kemegahan raja, tetapi tanpa rakyat runtuhlah pemerintah."
      },
      {
        "ayat": "29",
        "isi": "Orang yang sabar besar pengertiannya, tetapi siapa cepat marah membesarkan kebodohan."
      },
      {
        "ayat": "30",
        "isi": "Hati yang tenang menyegarkan tubuh, tetapi iri hati membusukkan tulang."
      },
      {
        "ayat": "31",
        "isi": "Siapa menindas orang yang lemah, menghina Penciptanya, tetapi siapa menaruh belas kasihan kepada orang miskin, memuliakan Dia."
      },
      {
        "ayat": "32",
        "isi": "Orang fasik dirobohkan karena kejahatannya, tetapi orang benar mendapat perlindungan karena ketulusannya."
      },
      {
        "ayat": "33",
        "isi": "Hikmat tinggal di dalam hati orang yang berpengertian, tetapi tidak dikenal di dalam hati orang bebal."
      },
      {
        "ayat": "34",
        "isi": "Kebenaran meninggikan derajat bangsa, tetapi dosa adalah noda bangsa."
      },
      {
        "ayat": "35",
        "isi": "Raja berkenan kepada hamba yang berakal budi, tetapi kemarahannya menimpa orang yang membuat malu."
      }
    ]
  }
}