{
  "kitab": {
    "judul": "Amsal 10:1-32",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "10",
    "judul_pasal": "Kumpulan amsal-amsal Salomo",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Amsal-amsal Salomo. Anak yang bijak mendatangkan sukacita kepada ayahnya, tetapi anak yang bebal adalah kedukaan bagi ibunya."
      },
      {
        "ayat": "2",
        "isi": "Harta benda yang diperoleh dengan kefasikan tidak berguna, tetapi kebenaran menyelamatkan orang dari maut."
      },
      {
        "ayat": "3",
        "isi": "TUHAN tidak membiarkan orang benar menderita kelaparan, tetapi keinginan orang fasik ditolak-Nya."
      },
      {
        "ayat": "4",
        "isi": "Tangan yang lamban membuat miskin, tetapi tangan orang rajin menjadikan kaya."
      },
      {
        "ayat": "5",
        "isi": "Siapa mengumpulkan pada musim panas, ia berakal budi; siapa tidur pada waktu panen membuat malu."
      },
      {
        "ayat": "6",
        "isi": "Berkat ada di atas kepala orang benar, tetapi mulut orang fasik menyembunyikan kelaliman."
      },
      {
        "ayat": "7",
        "isi": "Kenangan kepada orang benar mendatangkan berkat, tetapi nama orang fasik menjadi busuk."
      },
      {
        "ayat": "8",
        "isi": "Siapa bijak hati, memperhatikan perintah-perintah, tetapi siapa bodoh bicaranya, akan jatuh."
      },
      {
        "ayat": "9",
        "isi": "Siapa bersih kelakuannya, aman jalannya, tetapi siapa berliku-liku jalannya, akan diketahui."
      },
      {
        "ayat": "10",
        "isi": "Siapa mengedipkan mata, menyebabkan kesusahan, siapa bodoh bicaranya, akan jatuh."
      },
      {
        "ayat": "11",
        "isi": "Mulut orang benar adalah sumber kehidupan, tetapi mulut orang fasik menyembunyikan kelaliman."
      },
      {
        "ayat": "12",
        "isi": "Kebencian menimbulkan pertengkaran, tetapi kasih menutupi segala pelanggaran."
      },
      {
        "ayat": "13",
        "isi": "Di bibir orang berpengertian terdapat hikmat, tetapi pentung tersedia bagi punggung orang yang tidak berakal budi."
      },
      {
        "ayat": "14",
        "isi": "Orang bijak menyimpan pengetahuan, tetapi mulut orang bodoh adalah kebinasaan yang mengancam."
      },
      {
        "ayat": "15",
        "isi": "Kota yang kuat bagi orang kaya ialah hartanya, tetapi yang menjadi kebinasaan bagi orang melarat ialah kemiskinan."
      },
      {
        "ayat": "16",
        "isi": "Upah pekerjaan orang benar membawa kepada kehidupan, penghasilan orang fasik membawa kepada dosa."
      },
      {
        "ayat": "17",
        "isi": "Siapa mengindahkan didikan, menuju jalan kehidupan, tetapi siapa mengabaikan teguran, tersesat."
      },
      {
        "ayat": "18",
        "isi": "Siapa menyembunyikan kebencian, dusta bibirnya; siapa mengumpat adalah orang bebal."
      },
      {
        "ayat": "19",
        "isi": "Di dalam banyak bicara pasti ada pelanggaran, tetapi siapa yang menahan bibirnya, berakal budi."
      },
      {
        "ayat": "20",
        "isi": "Lidah orang benar seperti perak pilihan, tetapi pikiran orang fasik sedikit nilainya."
      },
      {
        "ayat": "21",
        "isi": "Bibir orang benar menggembalakan banyak orang, tetapi orang bodoh mati karena kurang akal budi."
      },
      {
        "ayat": "22",
        "isi": "Berkat Tuhanlah yang menjadikan kaya, susah payah tidak akan menambahinya."
      },
      {
        "ayat": "23",
        "isi": "Berlaku cemar adalah kegemaran orang bebal, sebagaimana melakukan hikmat bagi orang yang pandai."
      },
      {
        "ayat": "24",
        "isi": "Apa yang menggentarkan orang fasik, itulah yang akan menimpa dia, tetapi keinginan orang benar akan diluluskan."
      },
      {
        "ayat": "25",
        "isi": "Bila taufan melanda, lenyaplah orang fasik, tetapi orang benar adalah alas yang abadi."
      },
      {
        "ayat": "26",
        "isi": "Seperti cuka bagi gigi dan asap bagi mata, demikian si pemalas bagi orang yang menyuruhnya."
      },
      {
        "ayat": "27",
        "isi": "Takut akan TUHAN memperpanjang umur, tetapi tahun-tahun orang fasik diperpendek."
      },
      {
        "ayat": "28",
        "isi": "Harapan orang benar akan menjadi sukacita, tetapi harapan orang fasik menjadi sia-sia."
      },
      {
        "ayat": "29",
        "isi": "Jalan TUHAN adalah perlindungan bagi orang yang tulus, tetapi kebinasaan bagi orang yang berbuat jahat."
      },
      {
        "ayat": "30",
        "isi": "Orang benar tidak terombang-ambing untuk selama-lamanya, tetapi orang fasik tidak akan mendiami negeri."
      },
      {
        "ayat": "31",
        "isi": "Mulut orang benar mengeluarkan hikmat, tetapi lidah bercabang akan dikerat."
      },
      {
        "ayat": "32",
        "isi": "Bibir orang benar tahu akan hal yang menyenangkan, tetapi mulut orang fasik hanya tahu tipu muslihat."
      }
    ]
  }
}