{
  "kitab": {
    "judul": "Amsal 1:1-33",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "1",
    "judul_pasal": "Tujuan Amsal ini",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Amsal-amsal Salomo bin Daud, raja Israel,"
      },
      {
        "ayat": "2",
        "isi": "untuk mengetahui hikmat dan didikan, untuk mengerti kata-kata yang bermakna,"
      },
      {
        "ayat": "3",
        "isi": "untuk menerima didikan yang menjadikan pandai, serta kebenaran, keadilan dan kejujuran,"
      },
      {
        "ayat": "4",
        "isi": "untuk memberikan kecerdasan kepada orang yang tak berpengalaman, dan pengetahuan serta kebijaksanaan kepada orang muda--"
      },
      {
        "ayat": "5",
        "isi": "baiklah orang bijak mendengar dan menambah ilmu dan baiklah orang yang berpengertian memperoleh bahan pertimbangan--"
      },
      {
        "ayat": "6",
        "isi": "untuk mengerti amsal dan ibarat, perkataan dan teka-teki orang bijak."
      },
      {
        "ayat": "7",
        "isi": "Takut akan TUHAN adalah permulaan pengetahuan, tetapi orang bodoh menghina hikmat dan didikan."
      },
      {
        "ayat": "8",
        "isi": "Hai anakku, dengarkanlah didikan ayahmu, dan jangan menyia-nyiakan ajaran ibumu"
      },
      {
        "ayat": "9",
        "isi": "sebab karangan bunga yang indah itu bagi kepalamu, dan suatu kalung bagi lehermu."
      },
      {
        "ayat": "10",
        "isi": "Hai anakku, jikalau orang berdosa hendak membujuk engkau, janganlah engkau menurut;"
      },
      {
        "ayat": "11",
        "isi": "jikalau mereka berkata: \"Marilah ikut kami, biarlah kita menghadang darah, biarlah kita mengintai orang yang tidak bersalah, dengan tidak semena-mena;"
      },
      {
        "ayat": "12",
        "isi": "biarlah kita menelan mereka hidup-hidup seperti dunia orang mati, bulat-bulat, seperti mereka yang turun ke liang kubur;"
      },
      {
        "ayat": "13",
        "isi": "kita akan mendapat pelbagai benda yang berharga, kita akan memenuhi rumah kita dengan barang rampasan;"
      },
      {
        "ayat": "14",
        "isi": "buanglah undimu ke tengah-tengah kami, satu pundi-pundi bagi kita sekalian.\""
      },
      {
        "ayat": "15",
        "isi": "Hai anakku, janganlah engkau hidup menurut tingkah laku mereka, tahanlah kakimu dari pada jalan mereka,"
      },
      {
        "ayat": "16",
        "isi": "karena kaki mereka lari menuju kejahatan dan bergegas-gegas untuk menumpahkan darah."
      },
      {
        "ayat": "17",
        "isi": "Sebab percumalah jaring dibentangkan di depan mata segala yang bersayap,"
      },
      {
        "ayat": "18",
        "isi": "padahal mereka menghadang darahnya sendiri dan mengintai nyawanya sendiri."
      },
      {
        "ayat": "19",
        "isi": "Demikianlah pengalaman setiap orang yang loba akan keuntungan gelap, yang mengambil nyawa orang yang mempunyainya."
      },
      {
        "ayat": "20",
        "isi": "Hikmat berseru nyaring di jalan-jalan, di lapangan-lapangan ia memperdengarkan suaranya,"
      },
      {
        "ayat": "21",
        "isi": "di atas tembok-tembok ia berseru-seru, di depan pintu-pintu gerbang kota ia mengucapkan kata-katanya."
      },
      {
        "ayat": "22",
        "isi": "\"Berapa lama lagi, hai orang yang tak berpengalaman, kamu masih cinta kepada keadaanmu itu, pencemooh masih gemar kepada cemooh, dan orang bebal benci kepada pengetahuan?"
      },
      {
        "ayat": "23",
        "isi": "Berpalinglah kamu kepada teguranku! Sesungguhnya, aku hendak mencurahkan isi hatiku kepadamu dan memberitahukan perkataanku kepadamu."
      },
      {
        "ayat": "24",
        "isi": "Oleh karena kamu menolak ketika aku memanggil, dan tidak ada orang yang menghiraukan ketika aku mengulurkan tanganku,"
      },
      {
        "ayat": "25",
        "isi": "bahkan, kamu mengabaikan nasihatku, dan tidak mau menerima teguranku,"
      },
      {
        "ayat": "26",
        "isi": "maka aku juga akan menertawakan celakamu; aku akan berolok-olok, apabila kedahsyatan datang ke atasmu,"
      },
      {
        "ayat": "27",
        "isi": "apabila kedahsyatan datang ke atasmu seperti badai, dan celaka melanda kamu seperti angin puyuh, apabila kesukaran dan kecemasan datang menimpa kamu."
      },
      {
        "ayat": "28",
        "isi": "Pada waktu itu mereka akan berseru kepadaku, tetapi tidak akan kujawab, mereka akan bertekun mencari aku, tetapi tidak akan menemukan aku."
      },
      {
        "ayat": "29",
        "isi": "Oleh karena mereka benci kepada pengetahuan dan tidak memilih takut akan TUHAN,"
      },
      {
        "ayat": "30",
        "isi": "tidak mau menerima nasihatku, tetapi menolak segala teguranku,"
      },
      {
        "ayat": "31",
        "isi": "maka mereka akan memakan buah perbuatan mereka, dan menjadi kenyang oleh rencana mereka."
      },
      {
        "ayat": "32",
        "isi": "Sebab orang yang tak berpengalaman akan dibunuh oleh keengganannya, dan orang bebal akan dibinasakan oleh kelalaiannya."
      },
      {
        "ayat": "33",
        "isi": "Tetapi siapa mendengarkan aku, ia akan tinggal dengan aman, terlindung dari pada kedahsyatan malapetaka.\""
      }
    ]
  }
}