{
  "kitab": {
    "judul": "Amsal 19:1-29",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "19",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lebih baik seorang miskin yang bersih kelakuannya dari pada seorang yang serong bibirnya lagi bebal."
      },
      {
        "ayat": "2",
        "isi": "Tanpa pengetahuan kerajinanpun tidak baik; orang yang tergesa-gesa akan salah langkah."
      },
      {
        "ayat": "3",
        "isi": "Kebodohan menyesatkan jalan orang, lalu gusarlah hatinya terhadap TUHAN."
      },
      {
        "ayat": "4",
        "isi": "Kekayaan menambah banyak sahabat, tetapi orang miskin ditinggalkan sahabatnya."
      },
      {
        "ayat": "5",
        "isi": "Saksi dusta tidak akan luput dari hukuman, orang yang menyembur-nyemburkan kebohongan tidak akan terhindar."
      },
      {
        "ayat": "6",
        "isi": "Banyak orang yang mengambil hati orang dermawan, setiap orang bersahabat dengan si pemberi."
      },
      {
        "ayat": "7",
        "isi": "Orang miskin dibenci oleh semua saudaranya, apalagi sahabat-sahabatnya, mereka menjauhi dia. Ia mengejar mereka, memanggil mereka tetapi mereka tidak ada lagi."
      },
      {
        "ayat": "8",
        "isi": "Siapa memperoleh akal budi, mengasihi dirinya; siapa berpegang pada pengertian, mendapat kebahagiaan."
      },
      {
        "ayat": "9",
        "isi": "Saksi dusta tidak akan luput dari hukuman, orang yang menyembur-nyemburkan kebohongan akan binasa."
      },
      {
        "ayat": "10",
        "isi": "Kemewahan tidak layak bagi orang bebal, apalagi bagi seorang budak memerintah pembesar."
      },
      {
        "ayat": "11",
        "isi": "Akal budi membuat seseorang panjang sabar dan orang itu dipuji karena memaafkan pelanggaran."
      },
      {
        "ayat": "12",
        "isi": "Kemarahan raja adalah seperti raung singa muda, tetapi kebaikannya seperti embun yang turun ke atas rumput."
      },
      {
        "ayat": "13",
        "isi": "Anak bebal adalah bencana bagi ayahnya, dan pertengkaran seorang isteri adalah seperti tiris yang tidak henti-hentinya menitik."
      },
      {
        "ayat": "14",
        "isi": "Rumah dan harta adalah warisan nenek moyang, tetapi isteri yang berakal budi adalah karunia TUHAN."
      },
      {
        "ayat": "15",
        "isi": "Kemalasan mendatangkan tidur nyenyak, dan orang yang lamban akan menderita lapar."
      },
      {
        "ayat": "16",
        "isi": "Siapa berpegang pada perintah, memelihara nyawanya, tetapi siapa menghina firman, akan mati."
      },
      {
        "ayat": "17",
        "isi": "Siapa menaruh belas kasihan kepada orang yang lemah, memiutangi TUHAN, yang akan membalas perbuatannya itu."
      },
      {
        "ayat": "18",
        "isi": "Hajarlah anakmu selama ada harapan, tetapi jangan engkau menginginkan kematiannya."
      },
      {
        "ayat": "19",
        "isi": "Orang yang sangat cepat marah akan kena denda, karena jika engkau hendak menolongnya, engkau hanya menambah marahnya."
      },
      {
        "ayat": "20",
        "isi": "Dengarkanlah nasihat dan terimalah didikan, supaya engkau menjadi bijak di masa depan."
      },
      {
        "ayat": "21",
        "isi": "Banyaklah rancangan di hati manusia, tetapi keputusan Tuhanlah yang terlaksana."
      },
      {
        "ayat": "22",
        "isi": "Sifat yang diinginkan pada seseorang ialah kesetiaannya; lebih baik orang miskin dari pada seorang pembohong."
      },
      {
        "ayat": "23",
        "isi": "Takut akan Allah mendatangkan hidup, maka orang bermalam dengan puas, tanpa ditimpa malapetaka."
      },
      {
        "ayat": "24",
        "isi": "Si pemalas mencelup tangannya ke dalam pinggan, tetapi tidak juga mengembalikannya ke mulut."
      },
      {
        "ayat": "25",
        "isi": "Jikalau si pencemooh kaupukul, barulah orang yang tak berpengalaman menjadi bijak, jikalau orang yang berpengertian ditegur, ia menjadi insaf."
      },
      {
        "ayat": "26",
        "isi": "Anak yang menganiaya ayahnya atau mengusir ibunya, memburukkan dan memalukan diri."
      },
      {
        "ayat": "27",
        "isi": "Hai anakku, jangan lagi mendengarkan didikan, kalau engkau menyimpang juga dari perkataan-perkataan yang memberi pengetahuan."
      },
      {
        "ayat": "28",
        "isi": "Saksi yang tidak berguna mencemoohkan hukum dan mulut orang fasik menelan dusta."
      },
      {
        "ayat": "29",
        "isi": "Hukuman bagi si pencemooh tersedia dan pukulan bagi punggung orang bebal."
      }
    ]
  }
}