{
  "kitab": {
    "judul": "Amsal 18:1-24",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "18",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Orang yang menyendiri, mencari keinginannya, amarahnya meledak terhadap setiap pertimbangan."
      },
      {
        "ayat": "2",
        "isi": "Orang bebal tidak suka kepada pengertian, hanya suka membeberkan isi hatinya."
      },
      {
        "ayat": "3",
        "isi": "Bila kefasikan datang, datanglah juga penghinaan dan cela disertai cemooh."
      },
      {
        "ayat": "4",
        "isi": "Perkataan mulut orang adalah seperti air yang dalam, tetapi sumber hikmat adalah seperti batang air yang mengalir."
      },
      {
        "ayat": "5",
        "isi": "Tidak baik berpihak kepada orang fasik dengan menolak orang benar dalam pengadilan."
      },
      {
        "ayat": "6",
        "isi": "Bibir orang bebal menimbulkan perbantahan, dan mulutnya berseru meminta pukulan."
      },
      {
        "ayat": "7",
        "isi": "Orang bebal dibinasakan oleh mulutnya, bibirnya adalah jerat bagi nyawanya."
      },
      {
        "ayat": "8",
        "isi": "Perkataan pemfitnah seperti sedap-sedapan, yang masuk ke lubuk hati."
      },
      {
        "ayat": "9",
        "isi": "Orang yang bermalas-malas dalam pekerjaannya sudah menjadi saudara dari si perusak."
      },
      {
        "ayat": "10",
        "isi": "Nama TUHAN adalah menara yang kuat, ke sanalah orang benar berlari dan ia menjadi selamat."
      },
      {
        "ayat": "11",
        "isi": "Kota yang kuat bagi orang kaya ialah hartanya dan seperti tembok yang tinggi menurut anggapannya."
      },
      {
        "ayat": "12",
        "isi": "Tinggi hati mendahului kehancuran, tetapi kerendahan hati mendahului kehormatan."
      },
      {
        "ayat": "13",
        "isi": "Jikalau seseorang memberi jawab sebelum mendengar, itulah kebodohan dan kecelaannya."
      },
      {
        "ayat": "14",
        "isi": "Orang yang bersemangat dapat menanggung penderitaannya, tetapi siapa akan memulihkan semangat yang patah?"
      },
      {
        "ayat": "15",
        "isi": "Hati orang berpengertian memperoleh pengetahuan, dan telinga orang bijak menuntut pengetahuan."
      },
      {
        "ayat": "16",
        "isi": "Hadiah memberi keluasan kepada orang, membawa dia menghadap orang-orang besar."
      },
      {
        "ayat": "17",
        "isi": "Pembicara pertama dalam suatu pertikaian nampaknya benar, lalu datanglah orang lain dan menyelidiki perkaranya."
      },
      {
        "ayat": "18",
        "isi": "Undian mengakhiri pertengkaran, dan menyelesaikan persoalan antara orang-orang berkuasa."
      },
      {
        "ayat": "19",
        "isi": "Saudara yang dikhianati lebih sulit dihampiri dari pada kota yang kuat, dan pertengkaran adalah seperti palang gapura sebuah puri."
      },
      {
        "ayat": "20",
        "isi": "Perut orang dikenyangkan oleh hasil mulutnya, ia dikenyangkan oleh hasil bibirnya."
      },
      {
        "ayat": "21",
        "isi": "Hidup dan mati dikuasai lidah, siapa suka menggemakannya, akan memakan buahnya."
      },
      {
        "ayat": "22",
        "isi": "Siapa mendapat isteri, mendapat sesuatu yang baik, dan ia dikenan TUHAN."
      },
      {
        "ayat": "23",
        "isi": "Orang miskin berbicara dengan memohon-mohon, tetapi orang kaya menjawab dengan kasar."
      },
      {
        "ayat": "24",
        "isi": "Ada teman yang mendatangkan kecelakaan, tetapi ada juga sahabat yang lebih karib dari pada seorang saudara."
      }
    ]
  }
}