{
  "kitab": {
    "judul": "Amsal 26:1-28",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "26",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Seperti salju di musim panas dan hujan pada waktu panen, demikian kehormatanpun tidak layak bagi orang bebal."
      },
      {
        "ayat": "2",
        "isi": "Seperti burung pipit mengirap dan burung layang-layang terbang, demikianlah kutuk tanpa alasan tidak akan kena."
      },
      {
        "ayat": "3",
        "isi": "Cemeti adalah untuk kuda, kekang untuk keledai, dan pentung untuk punggung orang bebal."
      },
      {
        "ayat": "4",
        "isi": "Jangan menjawab orang bebal menurut kebodohannya, supaya jangan engkau sendiri menjadi sama dengan dia."
      },
      {
        "ayat": "5",
        "isi": "Jawablah orang bebal menurut kebodohannya, supaya jangan ia menganggap dirinya bijak."
      },
      {
        "ayat": "6",
        "isi": "Siapa mengirim pesan dengan perantaraan orang bebal mematahkan kakinya sendiri dan meminum kecelakaan."
      },
      {
        "ayat": "7",
        "isi": "Amsal di mulut orang bebal adalah seperti kaki yang terkulai dari pada orang yang lumpuh."
      },
      {
        "ayat": "8",
        "isi": "Seperti orang menaruh batu di umban, demikianlah orang yang memberi hormat kepada orang bebal."
      },
      {
        "ayat": "9",
        "isi": "Amsal di mulut orang bebal adalah seperti duri yang menusuk tangan pemabuk."
      },
      {
        "ayat": "10",
        "isi": "Siapa mempekerjakan orang bebal dan orang-orang yang lewat adalah seperti pemanah yang melukai tiap orang."
      },
      {
        "ayat": "11",
        "isi": "Seperti anjing kembali ke muntahnya, demikianlah orang bebal yang mengulangi kebodohannya."
      },
      {
        "ayat": "12",
        "isi": "Jika engkau melihat orang yang menganggap dirinya bijak, harapan bagi orang bebal lebih banyak dari pada bagi orang itu."
      },
      {
        "ayat": "13",
        "isi": "Berkatalah si pemalas: \"Ada singa di jalan! Ada singa di lorong!\""
      },
      {
        "ayat": "14",
        "isi": "Seperti pintu berputar pada engselnya, demikianlah si pemalas di tempat tidurnya."
      },
      {
        "ayat": "15",
        "isi": "Si pemalas mencelupkan tangannya ke dalam pinggan, tetapi ia terlalu lelah untuk mengembalikannya ke mulutnya."
      },
      {
        "ayat": "16",
        "isi": "Si pemalas menganggap dirinya lebih bijak dari pada tujuh orang yang menjawab dengan bijaksana."
      },
      {
        "ayat": "17",
        "isi": "Orang yang ikut campur dalam pertengkaran orang lain adalah seperti orang yang menangkap telinga anjing yang berlalu."
      },
      {
        "ayat": "18",
        "isi": "Seperti orang gila menembakkan panah api, panah dan maut,"
      },
      {
        "ayat": "19",
        "isi": "demikianlah orang yang memperdaya sesamanya dan berkata: \"Aku hanya bersenda gurau.\""
      },
      {
        "ayat": "20",
        "isi": "Bila kayu habis, padamlah api; bila pemfitnah tak ada, redalah pertengkaran."
      },
      {
        "ayat": "21",
        "isi": "Seperti arang untuk bara menyala dan kayu untuk api, demikianlah orang yang suka bertengkar untuk panasnya perbantahan."
      },
      {
        "ayat": "22",
        "isi": "Seperti sedap-sedapan perkataan pemfitnah masuk ke lubuk hati."
      },
      {
        "ayat": "23",
        "isi": "Seperti pecahan periuk bersalutkan perak, demikianlah bibir manis dengan hati jahat."
      },
      {
        "ayat": "24",
        "isi": "Si pembenci berpura-pura dengan bibirnya, tetapi dalam hati dikandungnya tipu daya."
      },
      {
        "ayat": "25",
        "isi": "Kalau ia ramah, janganlah percaya padanya, karena tujuh kekejian ada dalam hatinya."
      },
      {
        "ayat": "26",
        "isi": "Walaupun kebenciannya diselubungi tipu daya, kejahatannya akan nyata dalam jemaah."
      },
      {
        "ayat": "27",
        "isi": "Siapa menggali lobang akan jatuh ke dalamnya, dan siapa menggelindingkan batu, batu itu akan kembali menimpa dia."
      },
      {
        "ayat": "28",
        "isi": "Lidah dusta membenci korbannya, dan mulut licin mendatangkan kehancuran."
      }
    ]
  }
}