{
  "kitab": {
    "judul": "Amsal 21:1-31",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "21",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Hati raja seperti batang air di dalam tangan TUHAN, dialirkan-Nya ke mana Ia ingini."
      },
      {
        "ayat": "2",
        "isi": "Setiap jalan orang adalah lurus menurut pandangannya sendiri, tetapi Tuhanlah yang menguji hati."
      },
      {
        "ayat": "3",
        "isi": "Melakukan kebenaran dan keadilan lebih dikenan TUHAN dari pada korban."
      },
      {
        "ayat": "4",
        "isi": "Mata yang congkak dan hati yang sombong, yang menjadi pelita orang fasik, adalah dosa."
      },
      {
        "ayat": "5",
        "isi": "Rancangan orang rajin semata-mata mendatangkan kelimpahan, tetapi setiap orang yang tergesa-gesa hanya akan mengalami kekurangan."
      },
      {
        "ayat": "6",
        "isi": "Memperoleh harta benda dengan lidah dusta adalah kesia-siaan yang lenyap dari orang yang mencari maut."
      },
      {
        "ayat": "7",
        "isi": "Orang fasik diseret oleh penganiayaan mereka, karena mereka menolak melakukan keadilan."
      },
      {
        "ayat": "8",
        "isi": "Berliku-liku jalan si penipu, tetapi orang yang jujur lurus perbuatannya."
      },
      {
        "ayat": "9",
        "isi": "Lebih baik tinggal pada sudut sotoh rumah dari pada diam serumah dengan perempuan yang suka bertengkar."
      },
      {
        "ayat": "10",
        "isi": "Hati orang fasik mengingini kejahatan dan ia tidak menaruh belas kasihan kepada sesamanya."
      },
      {
        "ayat": "11",
        "isi": "Jikalau si pencemooh dihukum, orang yang tak berpengalaman menjadi bijak, dan jikalau orang bijak diberi pengajaran, ia akan beroleh pengetahuan."
      },
      {
        "ayat": "12",
        "isi": "Yang Mahaadil memperhatikan rumah orang fasik, dan menjerumuskan orang fasik ke dalam kecelakaan."
      },
      {
        "ayat": "13",
        "isi": "Siapa menutup telinganya bagi jeritan orang lemah, tidak akan menerima jawaban, kalau ia sendiri berseru-seru."
      },
      {
        "ayat": "14",
        "isi": "Pemberian dengan sembunyi-sembunyi memadamkan marah, dan hadiah yang dirahasiakan meredakan kegeraman yang hebat."
      },
      {
        "ayat": "15",
        "isi": "Melakukan keadilan adalah kesukaan bagi orang benar, tetapi menakutkan orang yang berbuat jahat."
      },
      {
        "ayat": "16",
        "isi": "Orang yang menyimpang dari jalan akal budi akan berhenti di tempat arwah-arwah berkumpul."
      },
      {
        "ayat": "17",
        "isi": "Orang yang suka bersenang-senang akan berkekurangan, orang yang gemar kepada minyak dan anggur tidak akan menjadi kaya."
      },
      {
        "ayat": "18",
        "isi": "Orang fasik dipakai sebagai tebusan bagi orang benar, dan pengkhianat sebagai ganti orang jujur."
      },
      {
        "ayat": "19",
        "isi": "Lebih baik tinggal di padang gurun dari pada tinggal dengan perempuan yang suka bertengkar dan pemarah."
      },
      {
        "ayat": "20",
        "isi": "Harta yang indah dan minyak ada di kediaman orang bijak, tetapi orang yang bebal memboroskannya."
      },
      {
        "ayat": "21",
        "isi": "Siapa mengejar kebenaran dan kasih akan memperoleh kehidupan, kebenaran dan kehormatan."
      },
      {
        "ayat": "22",
        "isi": "Orang bijak dapat memanjat kota pahlawan-pahlawan, dan merobohkan benteng yang mereka percayai."
      },
      {
        "ayat": "23",
        "isi": "Siapa memelihara mulut dan lidahnya, memelihara diri dari pada kesukaran."
      },
      {
        "ayat": "24",
        "isi": "Orang yang kurang ajar dan sombong pencemooh namanya, ia berlaku dengan keangkuhan yang tak terhingga."
      },
      {
        "ayat": "25",
        "isi": "Si pemalas dibunuh oleh keinginannya, karena tangannya enggan bekerja."
      },
      {
        "ayat": "26",
        "isi": "Keinginan bernafsu sepanjang hari, tetapi orang benar memberi tanpa batas."
      },
      {
        "ayat": "27",
        "isi": "Korban orang fasik adalah kekejian, lebih-lebih kalau dipersembahkan dengan maksud jahat."
      },
      {
        "ayat": "28",
        "isi": "Saksi bohong akan binasa, tetapi orang yang mendengarkan akan tetap berbicara."
      },
      {
        "ayat": "29",
        "isi": "Orang fasik bermuka tebal, tetapi orang jujur mengatur jalannya."
      },
      {
        "ayat": "30",
        "isi": "Tidak ada hikmat dan pengertian, dan tidak ada pertimbangan yang dapat menandingi TUHAN."
      },
      {
        "ayat": "31",
        "isi": "Kuda diperlengkapi untuk hari peperangan, tetapi kemenangan ada di tangan TUHAN."
      }
    ]
  }
}