{
  "kitab": {
    "judul": "Amsal 24:1-34",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "24",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Jangan iri kepada orang jahat, jangan ingin bergaul dengan mereka."
      },
      {
        "ayat": "2",
        "isi": "Karena hati mereka memikirkan penindasan dan bibir mereka membicarakan bencana."
      },
      {
        "ayat": "3",
        "isi": "Dengan hikmat rumah didirikan, dengan kepandaian itu ditegakkan,"
      },
      {
        "ayat": "4",
        "isi": "dan dengan pengertian kamar-kamar diisi dengan bermacam-macam harta benda yang berharga dan menarik."
      },
      {
        "ayat": "5",
        "isi": "Orang yang bijak lebih berwibawa dari pada orang kuat, juga orang yang berpengetahuan dari pada orang yang tegap kuat."
      },
      {
        "ayat": "6",
        "isi": "Karena hanya dengan perencanaan engkau dapat berperang, dan kemenangan tergantung pada penasihat yang banyak."
      },
      {
        "ayat": "7",
        "isi": "Hikmat terlalu tinggi bagi orang bodoh; ia tidak membuka mulutnya di pintu gerbang."
      },
      {
        "ayat": "8",
        "isi": "Siapa selalu merencanakan kejahatan akan disebut penipu."
      },
      {
        "ayat": "9",
        "isi": "Memikirkan kebodohan mendatangkan dosa, dan si pencemooh adalah kekejian bagi manusia."
      },
      {
        "ayat": "10",
        "isi": "Jika engkau tawar hati pada masa kesesakan, kecillah kekuatanmu."
      },
      {
        "ayat": "11",
        "isi": "Bebaskan mereka yang diangkut untuk dibunuh, selamatkan orang yang terhuyung-huyung menuju tempat pemancungan."
      },
      {
        "ayat": "12",
        "isi": "Kalau engkau berkata: \"Sungguh, kami tidak tahu hal itu!\" Apakah Dia yang menguji hati tidak tahu yang sebenarnya? Apakah Dia yang menjaga jiwamu tidak mengetahuinya, dan membalas manusia menurut perbuatannya?"
      },
      {
        "ayat": "13",
        "isi": "Anakku, makanlah madu, sebab itu baik; dan tetesan madu manis untuk langit-langit mulutmu."
      },
      {
        "ayat": "14",
        "isi": "Ketahuilah, demikian hikmat untuk jiwamu: Jika engkau mendapatnya, maka ada masa depan, dan harapanmu tidak akan hilang."
      },
      {
        "ayat": "15",
        "isi": "Jangan mengintai kediaman orang benar seperti orang fasik, jangan merusak rumahnya."
      },
      {
        "ayat": "16",
        "isi": "Sebab tujuh kali orang benar jatuh, namun ia bangun kembali, tetapi orang fasik akan roboh dalam bencana."
      },
      {
        "ayat": "17",
        "isi": "Jangan bersukacita kalau musuhmu jatuh, jangan hatimu beria-ria kalau ia terperosok,"
      },
      {
        "ayat": "18",
        "isi": "supaya TUHAN tidak melihatnya dan menganggapnya jahat, lalu memalingkan murkanya dari pada orang itu."
      },
      {
        "ayat": "19",
        "isi": "Jangan menjadi marah karena orang yang berbuat jahat, jangan iri kepada orang fasik."
      },
      {
        "ayat": "20",
        "isi": "Karena tidak ada masa depan bagi penjahat, pelita orang fasik akan padam."
      },
      {
        "ayat": "21",
        "isi": "Hai anakku, takutilah TUHAN dan raja; jangan melawan terhadap kedua-duanya."
      },
      {
        "ayat": "22",
        "isi": "Karena dengan tiba-tiba mereka menimbulkan bencana, dan siapa mengetahui kehancuran yang didatangkan mereka?"
      },
      {
        "ayat": "23",
        "isi": "Juga ini adalah amsal-amsal dari orang bijak. Memandang bulu dalam pengadilan tidaklah baik."
      },
      {
        "ayat": "24",
        "isi": "Siapa berkata kepada orang fasik: \"Engkau tidak bersalah\", akan dikutuki bangsa-bangsa, dilaknatkan suku-suku bangsa."
      },
      {
        "ayat": "25",
        "isi": "Tetapi mereka yang memberi peringatan akan berbahagia, mereka akan mendapat ganjaran berkat."
      },
      {
        "ayat": "26",
        "isi": "Siapa memberi jawaban yang tepat mengecup bibir."
      },
      {
        "ayat": "27",
        "isi": "Selesaikanlah pekerjaanmu di luar, siapkanlah itu di ladang; baru kemudian dirikanlah rumahmu."
      },
      {
        "ayat": "28",
        "isi": "Jangan menjadi saksi terhadap sesamamu tanpa sebab, dan menipu dengan bibirmu."
      },
      {
        "ayat": "29",
        "isi": "Janganlah berkata: \"Sebagaimana ia memperlakukan aku, demikian kuperlakukan dia. Aku membalas orang menurut perbuatannya.\""
      },
      {
        "ayat": "30",
        "isi": "Aku melalui ladang seorang pemalas dan kebun anggur orang yang tidak berakal budi."
      },
      {
        "ayat": "31",
        "isi": "Lihatlah, semua itu ditumbuhi onak, tanahnya tertutup dengan jeruju, dan temboknya sudah roboh."
      },
      {
        "ayat": "32",
        "isi": "Aku memandangnya, aku memperhatikannya, aku melihatnya dan menarik suatu pelajaran."
      },
      {
        "ayat": "33",
        "isi": "\"Tidur sebentar lagi, mengantuk sebentar lagi, melipat tangan sebentar lagi untuk tinggal berbaring,\""
      },
      {
        "ayat": "34",
        "isi": "maka datanglah kemiskinan seperti seorang penyerbu, dan kekurangan seperti orang yang bersenjata."
      }
    ]
  }
}