{
  "kitab": {
    "judul": "Amsal 25:1-28",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "25",
    "judul_pasal": "Amsal-amsal Salomo yang dikumpulkan pegawai-pegawai Hizkia",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Juga ini adalah amsal-amsal Salomo yang dikumpulkan pegawai-pegawai Hizkia, raja Yehuda."
      },
      {
        "ayat": "2",
        "isi": "Kemuliaan Allah ialah merahasiakan sesuatu, tetapi kemuliaan raja-raja ialah menyelidiki sesuatu."
      },
      {
        "ayat": "3",
        "isi": "Seperti tingginya langit dan dalamnya bumi, demikianlah hati raja-raja tidak terduga."
      },
      {
        "ayat": "4",
        "isi": "Sisihkanlah sanga dari perak, maka keluarlah benda yang indah bagi pandai emas."
      },
      {
        "ayat": "5",
        "isi": "Sisihkanlah orang fasik dari hadapan raja, maka kokohlah takhtanya oleh kebenaran."
      },
      {
        "ayat": "6",
        "isi": "Jangan berlagak di hadapan raja, atau berdiri di tempat para pembesar."
      },
      {
        "ayat": "7",
        "isi": "Karena lebih baik orang berkata kepadamu: \"Naiklah ke mari,\" dari pada engkau direndahkan di hadapan orang mulia. Apa matamu lihat,"
      },
      {
        "ayat": "8",
        "isi": "jangan terburu-buru kaubuat perkara pengadilan. Karena pada akhirnya apa yang engkau dapat lakukan, kalau sesamamu telah mempermalukan engkau?"
      },
      {
        "ayat": "9",
        "isi": "Belalah perkaramu terhadap sesamamu itu, tetapi jangan buka rahasia orang lain,"
      },
      {
        "ayat": "10",
        "isi": "supaya jangan orang yang mendengar engkau akan mencemoohkan engkau, dan umpat terhadap engkau akan tidak hilang."
      },
      {
        "ayat": "11",
        "isi": "Perkataan yang diucapkan tepat pada waktunya adalah seperti buah apel emas di pinggan perak."
      },
      {
        "ayat": "12",
        "isi": "Teguran orang yang bijak adalah seperti cincin emas dan hiasan kencana untuk telinga yang mendengar."
      },
      {
        "ayat": "13",
        "isi": "Seperti sejuk salju di musim panen, demikianlah pesuruh yang setia bagi orang-orang yang menyuruhnya. Ia menyegarkan hati tuan-tuannya."
      },
      {
        "ayat": "14",
        "isi": "Awan dan angin tanpa hujan, demikianlah orang yang menyombongkan diri dengan hadiah yang tidak pernah diberikannya."
      },
      {
        "ayat": "15",
        "isi": "Dengan kesabaran seorang penguasa dapat diyakinkan dan lidah lembut mematahkan tulang."
      },
      {
        "ayat": "16",
        "isi": "Kalau engkau mendapat madu, makanlah secukupnya, jangan sampai engkau terlalu kenyang dengan itu, lalu memuntahkannya."
      },
      {
        "ayat": "17",
        "isi": "Janganlah kerap kali datang ke rumah sesamamu, supaya jangan ia bosan, lalu membencimu."
      },
      {
        "ayat": "18",
        "isi": "Orang yang bersaksi dusta terhadap sesamanya adalah seperti gada, atau pedang, atau panah yang tajam."
      },
      {
        "ayat": "19",
        "isi": "Kepercayaan kepada pengkhianat di masa kesesakan adalah seperti gigi yang rapuh dan kaki yang goyah."
      },
      {
        "ayat": "20",
        "isi": "Orang yang menyanyikan nyanyian untuk hati yang sedih adalah seperti orang yang menanggalkan baju di musim dingin, dan seperti cuka pada luka."
      },
      {
        "ayat": "21",
        "isi": "Jikalau seterumu lapar, berilah dia makan roti, dan jikalau ia dahaga, berilah dia minum air."
      },
      {
        "ayat": "22",
        "isi": "Karena engkau akan menimbun bara api di atas kepalanya, dan TUHAN akan membalas itu kepadamu."
      },
      {
        "ayat": "23",
        "isi": "Angin utara membawa hujan, bicara secara rahasia muka marah."
      },
      {
        "ayat": "24",
        "isi": "Lebih baik tinggal pada sudut sotoh rumah dari pada diam serumah dengan perempuan yang suka bertengkar."
      },
      {
        "ayat": "25",
        "isi": "Seperti air sejuk bagi jiwa yang dahaga, demikianlah kabar baik dari negeri yang jauh."
      },
      {
        "ayat": "26",
        "isi": "Seperti mata air yang keruh dan sumber yang kotor, demikianlah orang benar yang kuatir di hadapan orang fasik."
      },
      {
        "ayat": "27",
        "isi": "Tidaklah baik makan banyak madu; sebab itu biarlah jarang kata-kata pujianmu."
      },
      {
        "ayat": "28",
        "isi": "Orang yang tak dapat mengendalikan diri adalah seperti kota yang roboh temboknya."
      }
    ]
  }
}