{
  "kitab": {
    "judul": "Amsal 31:1-31",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "31",
    "judul_pasal": "Amsal-amsal untuk Lemuel dari ibunya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Inilah perkataan Lemuel, raja Masa, yang diajarkan ibunya kepadanya."
      },
      {
        "ayat": "2",
        "isi": "Apa yang akan kukatakan, anakku, anak kandungku, anak nazarku?"
      },
      {
        "ayat": "3",
        "isi": "Jangan berikan kekuatanmu kepada perempuan, dan jalanmu kepada perempuan-perempuan yang membinasakan raja-raja."
      },
      {
        "ayat": "4",
        "isi": "Tidaklah pantas bagi raja, hai Lemuel, tidaklah pantas bagi raja meminum anggur, ataupun bagi para pembesar mengingini minuman keras,"
      },
      {
        "ayat": "5",
        "isi": "jangan sampai karena minum ia melupakan apa yang telah ditetapkan, dan membengkokkan hak orang-orang yang tertindas."
      },
      {
        "ayat": "6",
        "isi": "Berikanlah minuman keras itu kepada orang yang akan binasa, dan anggur itu kepada yang susah hati."
      },
      {
        "ayat": "7",
        "isi": "Biarlah ia minum dan melupakan kemiskinannya, dan tidak lagi mengingat kesusahannya."
      },
      {
        "ayat": "8",
        "isi": "Bukalah mulutmu untuk orang yang bisu, untuk hak semua orang yang merana."
      },
      {
        "ayat": "9",
        "isi": "Bukalah mulutmu, ambillah keputusan secara adil dan berikanlah kepada yang tertindas dan yang miskin hak mereka."
      },
      {
        "ayat": "10",
        "isi": "Isteri yang cakap siapakah akan mendapatkannya? Ia lebih berharga dari pada permata."
      },
      {
        "ayat": "11",
        "isi": "Hati suaminya percaya kepadanya, suaminya tidak akan kekurangan keuntungan."
      },
      {
        "ayat": "12",
        "isi": "Ia berbuat baik kepada suaminya dan tidak berbuat jahat sepanjang umurnya."
      },
      {
        "ayat": "13",
        "isi": "Ia mencari bulu domba dan rami, dan senang bekerja dengan tangannya."
      },
      {
        "ayat": "14",
        "isi": "Ia serupa kapal-kapal saudagar, dari jauh ia mendatangkan makanannya."
      },
      {
        "ayat": "15",
        "isi": "Ia bangun kalau masih malam, lalu menyediakan makanan untuk seisi rumahnya, dan membagi-bagikan tugas kepada pelayan-pelayannya perempuan."
      },
      {
        "ayat": "16",
        "isi": "Ia membeli sebuah ladang yang diingininya, dan dari hasil tangannya kebun anggur ditanaminya."
      },
      {
        "ayat": "17",
        "isi": "Ia mengikat pinggangnya dengan kekuatan, ia menguatkan lengannya."
      },
      {
        "ayat": "18",
        "isi": "Ia tahu bahwa pendapatannya menguntungkan, pada malam hari pelitanya tidak padam."
      },
      {
        "ayat": "19",
        "isi": "Tangannya ditaruhnya pada jentera, jari-jarinya memegang pemintal."
      },
      {
        "ayat": "20",
        "isi": "Ia memberikan tangannya kepada yang tertindas, mengulurkan tangannya kepada yang miskin."
      },
      {
        "ayat": "21",
        "isi": "Ia tidak takut kepada salju untuk seisi rumahnya, karena seluruh isi rumahnya berpakaian rangkap."
      },
      {
        "ayat": "22",
        "isi": "Ia membuat bagi dirinya permadani, lenan halus dan kain ungu pakaiannya."
      },
      {
        "ayat": "23",
        "isi": "Suaminya dikenal di pintu gerbang, kalau ia duduk bersama-sama para tua-tua negeri."
      },
      {
        "ayat": "24",
        "isi": "Ia membuat pakaian dari lenan, dan menjualnya, ia menyerahkan ikat pinggang kepada pedagang."
      },
      {
        "ayat": "25",
        "isi": "Pakaiannya adalah kekuatan dan kemuliaan, ia tertawa tentang hari depan."
      },
      {
        "ayat": "26",
        "isi": "Ia membuka mulutnya dengan hikmat, pengajaran yang lemah lembut ada di lidahnya."
      },
      {
        "ayat": "27",
        "isi": "Ia mengawasi segala perbuatan rumah tangganya, makanan kemalasan tidak dimakannya."
      },
      {
        "ayat": "28",
        "isi": "Anak-anaknya bangun, dan menyebutnya berbahagia, pula suaminya memuji dia:"
      },
      {
        "ayat": "29",
        "isi": "Banyak wanita telah berbuat baik, tetapi kau melebihi mereka semua."
      },
      {
        "ayat": "30",
        "isi": "Kemolekan adalah bohong dan kecantikan adalah sia-sia, tetapi isteri yang takut akan TUHAN dipuji-puji."
      },
      {
        "ayat": "31",
        "isi": "Berilah kepadanya bagian dari hasil tangannya, biarlah perbuatannya memuji dia di pintu-pintu gerbang!"
      }
    ]
  }
}