{
  "kitab": {
    "judul": "Amsal 5:1-23",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "5",
    "judul_pasal": "Nasihat mengenai perzinahan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Hai anakku, perhatikanlah hikmatku, arahkanlah telingamu kepada kepandaian yang kuajarkan,"
      },
      {
        "ayat": "2",
        "isi": "supaya engkau berpegang pada kebijaksanaan dan bibirmu memelihara pengetahuan."
      },
      {
        "ayat": "3",
        "isi": "Karena bibir perempuan jalang menitikkan tetesan madu dan langit-langit mulutnya lebih licin dari pada minyak,"
      },
      {
        "ayat": "4",
        "isi": "tetapi kemudian ia pahit seperti empedu, dan tajam seperti pedang bermata dua."
      },
      {
        "ayat": "5",
        "isi": "Kakinya turun menuju maut, langkahnya menuju dunia orang mati."
      },
      {
        "ayat": "6",
        "isi": "Ia tidak menempuh jalan kehidupan, jalannya sesat, tanpa diketahuinya."
      },
      {
        "ayat": "7",
        "isi": "Sebab itu, hai anak-anak, dengarkanlah aku, janganlah kamu menyimpang dari pada perkataan mulutku."
      },
      {
        "ayat": "8",
        "isi": "Jauhkanlah jalanmu dari pada dia, dan janganlah menghampiri pintu rumahnya,"
      },
      {
        "ayat": "9",
        "isi": "supaya engkau jangan menyerahkan keremajaanmu kepada orang lain, dan tahun-tahun umurmu kepada orang kejam;"
      },
      {
        "ayat": "10",
        "isi": "supaya orang lain jangan mengenyangkan diri dengan kekayaanmu, dan hasil susah payahmu jangan masuk ke rumah orang yang tidak dikenal"
      },
      {
        "ayat": "11",
        "isi": "dan pada akhirnya engkau akan mengeluh, kalau daging dan tubuhmu habis binasa,"
      },
      {
        "ayat": "12",
        "isi": "lalu engkau akan berkata: \"Ah, mengapa aku benci kepada didikan, dan hatiku menolak teguran;"
      },
      {
        "ayat": "13",
        "isi": "mengapa aku tidak mendengarkan suara guru-guruku, dan tidak mengarahkan telingaku kepada pengajar-pengajarku?"
      },
      {
        "ayat": "14",
        "isi": "Aku nyaris terjerumus ke dalam tiap malapetaka di tengah-tengah jemaah dan perkumpulan.\""
      },
      {
        "ayat": "15",
        "isi": "Minumlah air dari kulahmu sendiri, minumlah air dari sumurmu yang membual."
      },
      {
        "ayat": "16",
        "isi": "Patutkah mata airmu meluap ke luar seperti batang-batang air ke lapangan-lapangan?"
      },
      {
        "ayat": "17",
        "isi": "Biarlah itu menjadi kepunyaanmu sendiri, jangan juga menjadi kepunyaan orang lain."
      },
      {
        "ayat": "18",
        "isi": "Diberkatilah kiranya sendangmu, bersukacitalah dengan isteri masa mudamu:"
      },
      {
        "ayat": "19",
        "isi": "rusa yang manis, kijang yang jelita; biarlah buah dadanya selalu memuaskan engkau, dan engkau senantiasa berahi karena cintanya."
      },
      {
        "ayat": "20",
        "isi": "Hai anakku, mengapa engkau berahi akan perempuan jalang, dan mendekap dada perempuan asing?"
      },
      {
        "ayat": "21",
        "isi": "Karena segala jalan orang terbuka di depan mata TUHAN, dan segala langkah orang diawasi-Nya."
      },
      {
        "ayat": "22",
        "isi": "Orang fasik tertangkap dalam kejahatannya, dan terjerat dalam tali dosanya sendiri."
      },
      {
        "ayat": "23",
        "isi": "Ia mati, karena tidak menerima didikan dan karena kebodohannya yang besar ia tersesat."
      }
    ]
  }
}