{
  "kitab": {
    "judul": "Amsal 6:1-35",
    "nama": "Amsal",
    "no_kitab": "20",
    "pasal": "6",
    "judul_pasal": "Berbagai-bagai nasihat",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Hai anakku, jikalau engkau menjadi penanggung sesamamu, dan membuat persetujuan dengan orang lain;"
      },
      {
        "ayat": "2",
        "isi": "jikalau engkau terjerat dalam perkataan mulutmu, tertangkap dalam perkataan mulutmu,"
      },
      {
        "ayat": "3",
        "isi": "buatlah begini, hai anakku, dan lepaskanlah dirimu, karena engkau telah jatuh ke dalam genggaman sesamamu: pergilah, berlututlah, dan desaklah sesamamu itu;"
      },
      {
        "ayat": "4",
        "isi": "janganlah membiarkan matamu tidur, dan kelopak matamu mengantuk;"
      },
      {
        "ayat": "5",
        "isi": "lepaskanlah dirimu seperti kijang dari pada tangkapan, seperti burung dari pada tangan pemikat."
      },
      {
        "ayat": "6",
        "isi": "Hai pemalas, pergilah kepada semut, perhatikanlah lakunya dan jadilah bijak:"
      },
      {
        "ayat": "7",
        "isi": "biarpun tidak ada pemimpinnya, pengaturnya atau penguasanya,"
      },
      {
        "ayat": "8",
        "isi": "ia menyediakan rotinya di musim panas, dan mengumpulkan makanannya pada waktu panen."
      },
      {
        "ayat": "9",
        "isi": "Hai pemalas, berapa lama lagi engkau berbaring? Bilakah engkau akan bangun dari tidurmu?"
      },
      {
        "ayat": "10",
        "isi": "\"Tidur sebentar lagi, mengantuk sebentar lagi, melipat tangan sebentar lagi untuk tinggal berbaring\" --"
      },
      {
        "ayat": "11",
        "isi": "maka datanglah kemiskinan kepadamu seperti seorang penyerbu, dan kekurangan seperti orang yang bersenjata."
      },
      {
        "ayat": "12",
        "isi": "Tak bergunalah dan jahatlah orang yang hidup dengan mulut serong,"
      },
      {
        "ayat": "13",
        "isi": "yang mengedipkan matanya, yang bermain kaki dan menunjuk-nunjuk dengan jari,"
      },
      {
        "ayat": "14",
        "isi": "yang hatinya mengandung tipu muslihat, yang senantiasa merencanakan kejahatan, dan yang menimbulkan pertengkaran."
      },
      {
        "ayat": "15",
        "isi": "Itulah sebabnya ia ditimpa kebinasaan dengan tiba-tiba, sesaat saja ia diremukkan tanpa dapat dipulihkan lagi."
      },
      {
        "ayat": "16",
        "isi": "Enam perkara ini yang dibenci TUHAN, bahkan, tujuh perkara yang menjadi kekejian bagi hati-Nya:"
      },
      {
        "ayat": "17",
        "isi": "mata sombong, lidah dusta, tangan yang menumpahkan darah orang yang tidak bersalah,"
      },
      {
        "ayat": "18",
        "isi": "hati yang membuat rencana-rencana yang jahat, kaki yang segera lari menuju kejahatan,"
      },
      {
        "ayat": "19",
        "isi": "seorang saksi dusta yang menyembur-nyemburkan kebohongan dan yang menimbulkan pertengkaran saudara."
      },
      {
        "ayat": "20",
        "isi": "Hai anakku, peliharalah perintah ayahmu, dan janganlah menyia-nyiakan ajaran ibumu."
      },
      {
        "ayat": "21",
        "isi": "Tambatkanlah senantiasa semuanya itu pada hatimu, kalungkanlah pada lehermu."
      },
      {
        "ayat": "22",
        "isi": "Jikalau engkau berjalan, engkau akan dipimpinnya, jikalau engkau berbaring, engkau akan dijaganya, jikalau engkau bangun, engkau akan disapanya."
      },
      {
        "ayat": "23",
        "isi": "Karena perintah itu pelita, dan ajaran itu cahaya, dan teguran yang mendidik itu jalan kehidupan,"
      },
      {
        "ayat": "24",
        "isi": "yang melindungi engkau terhadap perempuan jahat, terhadap kelicikan lidah perempuan asing."
      },
      {
        "ayat": "25",
        "isi": "Janganlah menginginkan kecantikannya dalam hatimu, janganlah terpikat oleh bulu matanya."
      },
      {
        "ayat": "26",
        "isi": "Karena bagi seorang sundal sepotong rotilah yang penting, tetapi isteri orang lain memburu nyawa yang berharga."
      },
      {
        "ayat": "27",
        "isi": "Dapatkah orang membawa api dalam gelumbung baju dengan tidak terbakar pakaiannya?"
      },
      {
        "ayat": "28",
        "isi": "Atau dapatkah orang berjalan di atas bara, dengan tidak hangus kakinya?"
      },
      {
        "ayat": "29",
        "isi": "Demikian juga orang yang menghampiri isteri sesamanya; tiada seorangpun, yang menjamahnya, luput dari hukuman."
      },
      {
        "ayat": "30",
        "isi": "Apakah seorang pencuri tidak akan dihina, apabila ia mencuri untuk memuaskan nafsunya karena lapar?"
      },
      {
        "ayat": "31",
        "isi": "Dan kalau ia tertangkap, haruslah ia membayar kembali tujuh kali lipat, segenap harta isi rumahnya harus diserahkan."
      },
      {
        "ayat": "32",
        "isi": "Siapa melakukan zinah tidak berakal budi; orang yang berbuat demikian merusak diri."
      },
      {
        "ayat": "33",
        "isi": "Siksa dan cemooh diperolehnya, malunya tidak terhapuskan."
      },
      {
        "ayat": "34",
        "isi": "Karena cemburu adalah geram seorang laki-laki, ia tidak kenal belas kasihan pada hari pembalasan dendam;"
      },
      {
        "ayat": "35",
        "isi": "ia tidak akan mau menerima tebusan suatupun, dan ia akan tetap bersikeras, betapa banyakpun pemberianmu."
      }
    ]
  }
}