{
  "kitab": {
    "judul": "Ayub 19:1-29",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "19",
    "judul_pasal": "Ayub yakin bahwa Allah akan memihak kepadanya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Tetapi Ayub menjawab:"
      },
      {
        "ayat": "2",
        "isi": "\"Berapa lama lagi kamu menyakitkan hatiku, dan meremukkan aku dengan perkataan?"
      },
      {
        "ayat": "3",
        "isi": "Sekarang telah sepuluh kali kamu menghina aku, kamu tidak malu menyiksa aku."
      },
      {
        "ayat": "4",
        "isi": "Jika aku sungguh tersesat, maka aku sendiri yang menanggung kesesatanku itu."
      },
      {
        "ayat": "5",
        "isi": "Jika kamu sungguh hendak membesarkan diri terhadap aku, dan membuat celaku sebagai bukti terhadap diriku,"
      },
      {
        "ayat": "6",
        "isi": "insafilah, bahwa Allah telah berlaku tidak adil terhadap aku, dan menebarkan jala-Nya atasku."
      },
      {
        "ayat": "7",
        "isi": "Sesungguhnya, aku berteriak: Kelaliman!, tetapi tidak ada yang menjawab. Aku berseru minta tolong, tetapi tidak ada keadilan."
      },
      {
        "ayat": "8",
        "isi": "Jalanku ditutup-Nya dengan tembok, sehingga aku tidak dapat melewatinya, dan jalan-jalanku itu dibuat-Nya gelap."
      },
      {
        "ayat": "9",
        "isi": "Ia telah menanggalkan kemuliaanku dan merampas mahkota di kepalaku."
      },
      {
        "ayat": "10",
        "isi": "Ia membongkar aku di semua tempat, sehingga aku lenyap, dan seperti pohon harapanku dicabut-Nya."
      },
      {
        "ayat": "11",
        "isi": "Murka-Nya menyala terhadap aku, dan menganggap aku sebagai lawan-Nya."
      },
      {
        "ayat": "12",
        "isi": "Pasukan-Nya maju serentak, mereka merintangi jalan melawan aku, lalu mengepung kemahku."
      },
      {
        "ayat": "13",
        "isi": "Saudara-saudaraku dijauhkan-Nya dari padaku, dan kenalan-kenalanku tidak lagi mengenal aku."
      },
      {
        "ayat": "14",
        "isi": "Kaum kerabatku menghindar, dan kawan-kawanku melupakan aku."
      },
      {
        "ayat": "15",
        "isi": "Anak semang dan budak perempuanku menganggap aku orang yang tidak dikenal, aku dipandang mereka orang asing."
      },
      {
        "ayat": "16",
        "isi": "Kalau aku memanggil budakku, ia tidak menyahut; aku harus membujuknya dengan kata-kata manis."
      },
      {
        "ayat": "17",
        "isi": "Nafasku menimbulkan rasa jijik kepada isteriku, dan bauku memualkan saudara-saudara sekandungku."
      },
      {
        "ayat": "18",
        "isi": "Bahkan kanak-kanakpun menghina aku, kalau aku mau berdiri, mereka mengejek aku."
      },
      {
        "ayat": "19",
        "isi": "Semua teman karibku merasa muak terhadap aku; dan mereka yang kukasihi, berbalik melawan aku."
      },
      {
        "ayat": "20",
        "isi": "Tulangku melekat pada kulit dan dagingku, dan hanya gusiku yang tinggal padaku."
      },
      {
        "ayat": "21",
        "isi": "Kasihanilah aku, kasihanilah aku, hai sahabat-sahabatku, karena tangan Allah telah menimpa aku."
      },
      {
        "ayat": "22",
        "isi": "Mengapa kamu mengejar aku, seakan-akan Allah, dan tidak menjadi kenyang makan dagingku?"
      },
      {
        "ayat": "23",
        "isi": "Ah, kiranya perkataanku ditulis, dicatat dalam kitab,"
      },
      {
        "ayat": "24",
        "isi": "terpahat dengan besi pengukir dan timah pada gunung batu untuk selama-lamanya!"
      },
      {
        "ayat": "25",
        "isi": "Tetapi aku tahu: Penebusku hidup, dan akhirnya Ia akan bangkit di atas debu."
      },
      {
        "ayat": "26",
        "isi": "Juga sesudah kulit tubuhku sangat rusak, tanpa dagingkupun aku akan melihat Allah,"
      },
      {
        "ayat": "27",
        "isi": "yang aku sendiri akan melihat memihak kepadaku; mataku sendiri menyaksikan-Nya dan bukan orang lain. Hati sanubariku merana karena rindu."
      },
      {
        "ayat": "28",
        "isi": "Kalau kamu berkata: Kami akan menuntut dia dan mendapatkan padanya sebab perkaranya!,"
      },
      {
        "ayat": "29",
        "isi": "takutlah kepada pedang, karena kegeraman mendatangkan hukuman pedang, agar kamu tahu, bahwa ada pengadilan.\""
      }
    ]
  }
}