{
  "kitab": {
    "judul": "Ayub 1:1-22",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "1",
    "judul_pasal": "Kesalehan Ayub dicoba",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ada seorang laki-laki di tanah Us bernama Ayub; orang itu saleh dan jujur; ia takut akan Allah dan menjauhi kejahatan."
      },
      {
        "ayat": "2",
        "isi": "Ia mendapat tujuh anak laki-laki dan tiga anak perempuan."
      },
      {
        "ayat": "3",
        "isi": "Ia memiliki tujuh ribu ekor kambing domba, tiga ribu ekor unta, lima ratus pasang lembu, lima ratus keledai betina dan budak-budak dalam jumlah yang sangat besar, sehingga orang itu adalah yang terkaya dari semua orang di sebelah timur."
      },
      {
        "ayat": "4",
        "isi": "Anak-anaknya yang lelaki biasa mengadakan pesta di rumah mereka masing-masing menurut giliran dan ketiga saudara perempuan mereka diundang untuk makan dan minum bersama-sama mereka."
      },
      {
        "ayat": "5",
        "isi": "Setiap kali, apabila hari-hari pesta telah berlalu, Ayub memanggil mereka, dan menguduskan mereka; keesokan harinya, pagi-pagi, bangunlah Ayub, lalu mempersembahkan korban bakaran sebanyak jumlah mereka sekalian, sebab pikirnya: \"Mungkin anak-anakku sudah berbuat dosa dan telah mengutuki Allah di dalam hati.\" Demikianlah dilakukan Ayub senantiasa."
      },
      {
        "ayat": "6",
        "isi": "Pada suatu hari datanglah anak-anak Allah menghadap TUHAN dan di antara mereka datanglah juga Iblis."
      },
      {
        "ayat": "7",
        "isi": "Maka bertanyalah TUHAN kepada Iblis: \"Dari mana engkau?\" Lalu jawab Iblis kepada TUHAN: \"Dari perjalanan mengelilingi dan menjelajah bumi.\""
      },
      {
        "ayat": "8",
        "isi": "Lalu bertanyalah TUHAN kepada Iblis: \"Apakah engkau memperhatikan hamba-Ku Ayub? Sebab tiada seorangpun di bumi seperti dia, yang demikian saleh dan jujur, yang takut akan Allah dan menjauhi kejahatan.\""
      },
      {
        "ayat": "9",
        "isi": "Lalu jawab Iblis kepada TUHAN: \"Apakah dengan tidak mendapat apa-apa Ayub takut akan Allah?"
      },
      {
        "ayat": "10",
        "isi": "Bukankah Engkau yang membuat pagar sekeliling dia dan rumahnya serta segala yang dimilikinya? Apa yang dikerjakannya telah Kauberkati dan apa yang dimilikinya makin bertambah di negeri itu."
      },
      {
        "ayat": "11",
        "isi": "Tetapi ulurkanlah tangan-Mu dan jamahlah segala yang dipunyainya, ia pasti mengutuki Engkau di hadapan-Mu.\""
      },
      {
        "ayat": "12",
        "isi": "Maka firman TUHAN kepada Iblis: \"Nah, segala yang dipunyainya ada dalam kuasamu; hanya janganlah engkau mengulurkan tanganmu terhadap dirinya.\" Kemudian pergilah Iblis dari hadapan TUHAN."
      },
      {
        "ayat": "13",
        "isi": "Pada suatu hari, ketika anak-anaknya yang lelaki dan yang perempuan makan-makan dan minum anggur di rumah saudara mereka yang sulung,"
      },
      {
        "ayat": "14",
        "isi": "datanglah seorang pesuruh kepada Ayub dan berkata: \"Sedang lembu sapi membajak dan keledai-keledai betina makan rumput di sebelahnya,"
      },
      {
        "ayat": "15",
        "isi": "datanglah orang-orang Syeba menyerang dan merampasnya serta memukul penjaganya dengan mata pedang. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
      },
      {
        "ayat": "16",
        "isi": "Sementara orang itu berbicara, datanglah orang lain dan berkata: \"Api telah menyambar dari langit dan membakar serta memakan habis kambing domba dan penjaga-penjaga. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
      },
      {
        "ayat": "17",
        "isi": "Sementara orang itu berbicara, datanglah orang lain dan berkata: \"Orang-orang Kasdim membentuk tiga pasukan, lalu menyerbu unta-unta dan merampasnya serta memukul penjaganya dengan mata pedang. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
      },
      {
        "ayat": "18",
        "isi": "Sementara orang itu berbicara, datanglah orang lain dan berkata: \"Anak-anak tuan yang lelaki dan yang perempuan sedang makan-makan dan minum anggur di rumah saudara mereka yang sulung,"
      },
      {
        "ayat": "19",
        "isi": "maka tiba-tiba angin ribut bertiup dari seberang padang gurun; rumah itu dilandanya pada empat penjurunya dan roboh menimpa orang-orang muda itu, sehingga mereka mati. Hanya aku sendiri yang luput, sehingga dapat memberitahukan hal itu kepada tuan.\""
      },
      {
        "ayat": "20",
        "isi": "Maka berdirilah Ayub, lalu mengoyak jubahnya, dan mencukur kepalanya, kemudian sujudlah ia dan menyembah,"
      },
      {
        "ayat": "21",
        "isi": "katanya: \"Dengan telanjang aku keluar dari kandungan ibuku, dengan telanjang juga aku akan kembali ke dalamnya. TUHAN yang memberi, TUHAN yang mengambil, terpujilah nama TUHAN!\""
      },
      {
        "ayat": "22",
        "isi": "Dalam kesemuanya itu Ayub tidak berbuat dosa dan tidak menuduh Allah berbuat yang kurang patut."
      }
    ]
  }
}