{
  "kitab": {
    "judul": "Ayub 14:1-22",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "14",
    "judul_pasal": "Setelah mati tidak ada harapan lagi",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Manusia yang lahir dari perempuan, singkat umurnya dan penuh kegelisahan."
      },
      {
        "ayat": "2",
        "isi": "Seperti bunga ia berkembang, lalu layu, seperti bayang-bayang ia hilang lenyap dan tidak dapat bertahan."
      },
      {
        "ayat": "3",
        "isi": "Masakan Engkau menujukan pandangan-Mu kepada orang seperti itu, dan menghadapkan kepada-Mu untuk diadili?"
      },
      {
        "ayat": "4",
        "isi": "Siapa dapat mendatangkan yang tahir dari yang najis? Seorangpun tidak!"
      },
      {
        "ayat": "5",
        "isi": "Jikalau hari-harinya sudah pasti, dan jumlah bulannya sudah tentu pada-Mu, dan batas-batasnya sudah Kautetapkan, sehingga tidak dapat dilangkahinya,"
      },
      {
        "ayat": "6",
        "isi": "hendaklah Kaualihkan pandangan-Mu dari padanya, agar ia beristirahat, sehingga ia seperti orang upahan dapat menikmati harinya."
      },
      {
        "ayat": "7",
        "isi": "Karena bagi pohon masih ada harapan: apabila ditebang, ia bertunas kembali, dan tunasnya tidak berhenti tumbuh."
      },
      {
        "ayat": "8",
        "isi": "Apabila akarnya menjadi tua di dalam tanah, dan tunggulnya mati di dalam debu,"
      },
      {
        "ayat": "9",
        "isi": "maka bersemilah ia, setelah diciumnya air, dan dikeluarkannyalah ranting seperti semai."
      },
      {
        "ayat": "10",
        "isi": "Tetapi bila manusia mati, maka tidak berdayalah ia, bila orang binasa, di manakah ia?"
      },
      {
        "ayat": "11",
        "isi": "Seperti air menguap dari dalam tasik, dan sungai surut dan menjadi kering,"
      },
      {
        "ayat": "12",
        "isi": "demikian juga manusia berbaring dan tidak bangkit lagi, sampai langit hilang lenyap, mereka tidak terjaga, dan tidak bangun dari tidurnya."
      },
      {
        "ayat": "13",
        "isi": "Ah, kiranya Engkau menyembunyikan aku di dalam dunia orang mati, melindungi aku, sampai murka-Mu surut; dan menetapkan waktu bagiku, kemudian mengingat aku pula!"
      },
      {
        "ayat": "14",
        "isi": "Kalau manusia mati, dapatkah ia hidup lagi? Maka aku akan menaruh harap selama hari-hari pergumulanku, sampai tiba giliranku;"
      },
      {
        "ayat": "15",
        "isi": "maka Engkau akan memanggil, dan akupun akan menyahut; Engkau akan rindu kepada buatan tangan-Mu."
      },
      {
        "ayat": "16",
        "isi": "Sungguhpun Engkau menghitung langkahku, Engkau tidak akan memperhatikan dosaku;"
      },
      {
        "ayat": "17",
        "isi": "pelanggaranku akan dimasukkan di dalam pundi-pundi yang dimeteraikan, dan kesalahanku akan Kaututup dengan lepa."
      },
      {
        "ayat": "18",
        "isi": "Tetapi seperti gunung runtuh berantakan, dan gunung batu bergeser dari tempatnya,"
      },
      {
        "ayat": "19",
        "isi": "seperti batu-batu dikikis air, dan bumi dihanyutkan tanahnya oleh hujan lebat, demikianlah Kauhancurkan harapan manusia."
      },
      {
        "ayat": "20",
        "isi": "Engkau menggagahi dia untuk selama-lamanya, maka pergilah ia, Engkau mengubah wajahnya dan menyuruh dia pergi."
      },
      {
        "ayat": "21",
        "isi": "Anak-anaknya menjadi mulia, tetapi ia tidak tahu; atau mereka menjadi hina, tetapi ia tidak menyadarinya."
      },
      {
        "ayat": "22",
        "isi": "Hanya tubuhnya membuat dirinya menderita, dan karena dirinya sendiri jiwanya berduka cita.\""
      }
    ]
  }
}