{
  "kitab": {
    "judul": "Ayub 29:1-25",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "29",
    "judul_pasal": "Kemuliaan yang dahulu dan kesengsaraan yang sekarang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka Ayub melanjutkan uraiannya:"
      },
      {
        "ayat": "2",
        "isi": "\"Ah, kiranya aku seperti dalam bulan-bulan yang silam, seperti pada hari-hari, ketika Allah melindungi aku,"
      },
      {
        "ayat": "3",
        "isi": "ketika pelita-Nya bersinar di atas kepalaku, dan di bawah terang-Nya aku berjalan dalam gelap;"
      },
      {
        "ayat": "4",
        "isi": "seperti ketika aku mengalami masa remajaku, ketika Allah bergaul karib dengan aku di dalam kemahku;"
      },
      {
        "ayat": "5",
        "isi": "ketika Yang Mahakuasa masih beserta aku, dan anak-anakku ada di sekelilingku;"
      },
      {
        "ayat": "6",
        "isi": "ketika langkah-langkahku bermandikan dadih, dan gunung batu mengalirkan sungai minyak di dekatku."
      },
      {
        "ayat": "7",
        "isi": "Apabila aku keluar ke pintu gerbang kota, dan menyediakan tempat dudukku di tengah-tengah lapangan,"
      },
      {
        "ayat": "8",
        "isi": "maka ketika aku kelihatan, mundurlah orang-orang muda dan bangkitlah orang-orang yang sudah lanjut umurnya, lalu tinggal berdiri;"
      },
      {
        "ayat": "9",
        "isi": "para pembesar berhenti bicara, dan menutup mulut mereka dengan tangan;"
      },
      {
        "ayat": "10",
        "isi": "suara para pemuka membisu, dan lidah mereka melekat pada langit-langitnya;"
      },
      {
        "ayat": "11",
        "isi": "apabila telinga mendengar tentang aku, maka aku disebut berbahagia; dan apabila mata melihat, maka aku dipuji."
      },
      {
        "ayat": "12",
        "isi": "Karena aku menyelamatkan orang sengsara yang berteriak minta tolong, juga anak piatu yang tidak ada penolongnya;"
      },
      {
        "ayat": "13",
        "isi": "aku mendapat ucapan berkat dari orang yang nyaris binasa, dan hati seorang janda kubuat bersukaria;"
      },
      {
        "ayat": "14",
        "isi": "aku berpakaian kebenaran dan keadilan menutupi aku seperti jubah dan serban;"
      },
      {
        "ayat": "15",
        "isi": "aku menjadi mata bagi orang buta, dan kaki bagi orang lumpuh;"
      },
      {
        "ayat": "16",
        "isi": "aku menjadi bapa bagi orang miskin, dan perkara orang yang tidak kukenal, kuselidiki."
      },
      {
        "ayat": "17",
        "isi": "Geraham orang curang kuremuk, dan merebut mangsanya dari giginya."
      },
      {
        "ayat": "18",
        "isi": "Pikirku: Bersama-sama dengan sarangku aku akan binasa, dan memperbanyak hari-hariku seperti burung feniks."
      },
      {
        "ayat": "19",
        "isi": "Akarku mencapai air, dan embun bermalam di atas ranting-rantingku."
      },
      {
        "ayat": "20",
        "isi": "Kemuliaanku selalu baru padaku, dan busurku kuat kembali di tanganku."
      },
      {
        "ayat": "21",
        "isi": "Kepadakulah orang mendengar sambil menanti, dengan diam mereka mendengarkan nasihatku."
      },
      {
        "ayat": "22",
        "isi": "Sehabis bicaraku tiada seorangpun angkat bicara lagi, dan perkataanku menetes ke atas mereka."
      },
      {
        "ayat": "23",
        "isi": "Orang menantikan aku seperti menantikan hujan, dan menadahkan mulutnya seperti menadah hujan pada akhir musim."
      },
      {
        "ayat": "24",
        "isi": "Aku tersenyum kepada mereka, ketika mereka putus asa, dan seri mukaku tidak dapat disuramkan mereka."
      },
      {
        "ayat": "25",
        "isi": "Aku menentukan jalan mereka dan duduk sebagai pemimpin; aku bersemayam seperti raja di tengah-tengah rakyat, seperti seorang yang menghibur mereka yang berkabung.\""
      }
    ]
  }
}