{
  "kitab": {
    "judul": "Ayub 20:1-29",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "20",
    "judul_pasal": "Pendapat Zofar, bahwa sesudah kemujuran sebentar, orang fasik akan binasa",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka Zofar, orang Naama, menjawab:"
      },
      {
        "ayat": "2",
        "isi": "\"Oleh sebab itulah pikiran-pikiranku mendorong aku menjawab, karena hatiku tidak sabar lagi."
      },
      {
        "ayat": "3",
        "isi": "Kudengar teguran yang menghina aku, tetapi yang menjawab aku ialah akal budi yang tidak berpengertian."
      },
      {
        "ayat": "4",
        "isi": "Belumkah engkau mengetahui semuanya itu sejak dahulu kala, sejak manusia ditempatkan di bumi,"
      },
      {
        "ayat": "5",
        "isi": "bahwa sorak-sorai orang fasik hanya sebentar saja, dan sukacita orang durhaka hanya sekejap mata?"
      },
      {
        "ayat": "6",
        "isi": "Walaupun keangkuhannya sampai ke langit dan kepalanya mengenai awan,"
      },
      {
        "ayat": "7",
        "isi": "namun seperti tahinya ia akan binasa untuk selama-lamanya; siapa yang pernah melihatnya, bertanya: Di mana dia?"
      },
      {
        "ayat": "8",
        "isi": "Bagaikan impian ia melayang hilang, tak berbekas, lenyap bagaikan penglihatan waktu malam."
      },
      {
        "ayat": "9",
        "isi": "Ia tidak lagi tampak pada mata yang melihatnya, dan tempat kediamannya tidak melihatnya lagi."
      },
      {
        "ayat": "10",
        "isi": "Anak-anaknya harus mencari belas kasihan orang miskin, dan tangannya sendiri harus mengembalikan kekayaannya."
      },
      {
        "ayat": "11",
        "isi": "Tulang-tulangnya boleh penuh tenaga orang muda, tetapi tenaga itupun akan membaringkan diri bersama dia dalam debu."
      },
      {
        "ayat": "12",
        "isi": "Sungguhpun kejahatan manis rasanya di dalam mulutnya, sekalipun ia menyembunyikannya di bawah lidahnya,"
      },
      {
        "ayat": "13",
        "isi": "menikmatinya serta tidak melepaskannya, dan menahannya pada langit-langitnya,"
      },
      {
        "ayat": "14",
        "isi": "namun berubah juga makanannya di dalam perutnya, menjadi bisa ular tedung di dalamnya."
      },
      {
        "ayat": "15",
        "isi": "Harta benda ditelannya, tetapi dimuntahkannya lagi, Allah yang mengeluarkannya dari dalam perutnya."
      },
      {
        "ayat": "16",
        "isi": "Bisa ular tedung akan diisapnya, ia akan dibunuh oleh lidah ular."
      },
      {
        "ayat": "17",
        "isi": "Ia tidak boleh melihat batang-batang air dan sungai-sungai yang mengalirkan madu dan dadih."
      },
      {
        "ayat": "18",
        "isi": "Ia harus mengembalikan apa yang diperolehnya dan tidak mengecapnya; ia tidak menikmati kekayaan hasil dagangnya."
      },
      {
        "ayat": "19",
        "isi": "Karena ia telah menghancurkan orang miskin, dan meninggalkan mereka terlantar; ia merampas rumah yang tidak dibangunnya."
      },
      {
        "ayat": "20",
        "isi": "Sesungguhnya, ia tidak mengenal ketenangan dalam batinnya, dan ia tidak akan terluput dengan membawa harta bendanya."
      },
      {
        "ayat": "21",
        "isi": "Suatupun tidak luput dari pada lahapnya, itulah sebabnya kemujurannya tidak kekal."
      },
      {
        "ayat": "22",
        "isi": "Dalam kemewahannya yang berlimpah-limpah ia penuh kuatir; ia ditimpa kesusahan dengan sangat dahsyatnya."
      },
      {
        "ayat": "23",
        "isi": "Untuk mengisi perutnya, Allah melepaskan ke atasnya murka-Nya yang menyala-nyala, dan menghujankan itu kepadanya sebagai makanannya."
      },
      {
        "ayat": "24",
        "isi": "Ia dapat meluputkan diri terhadap senjata besi, namun panah tembaga menembus dia."
      },
      {
        "ayat": "25",
        "isi": "Anak panah itu tercabut dan keluar dari punggungnya, mata panah yang berkilat itu keluar dari empedunya: ia menjadi ngeri."
      },
      {
        "ayat": "26",
        "isi": "Kegelapan semata-mata tersedia bagi dia, api yang tidak ditiup memakan dia dan menghabiskan apa yang tersisa dalam kemahnya."
      },
      {
        "ayat": "27",
        "isi": "Langit menyingkapkan kesalahannya, dan bumi bangkit melawan dia."
      },
      {
        "ayat": "28",
        "isi": "Hasil usahanya yang ada di rumahnya diangkut, semuanya habis pada hari murka-Nya."
      },
      {
        "ayat": "29",
        "isi": "Itulah ganjaran Allah bagi orang fasik, milik pusaka yang dijanjikan Allah kepadanya.\""
      }
    ]
  }
}