{
  "kitab": {
    "judul": "Ayub 24:1-25",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "24",
    "judul_pasal": "Allah seakan-akan acuh tak acuh terhadap kejahatan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Mengapa Yang Mahakuasa tidak mencadangkan masa penghukuman dan mereka yang mengenal Dia tidak melihat hari pengadilan-Nya?"
      },
      {
        "ayat": "2",
        "isi": "Ada orang yang menggeser batas tanah, yang merampas kawanan ternak, lalu menggembalakannya."
      },
      {
        "ayat": "3",
        "isi": "Keledai kepunyaan yatim piatu dilarikannya, dan lembu betina kepunyaan seorang janda diterimanya sebagai gadai,"
      },
      {
        "ayat": "4",
        "isi": "orang miskin didorongnya dari jalan, orang sengsara di dalam negeri terpaksa bersembunyi semuanya."
      },
      {
        "ayat": "5",
        "isi": "Sesungguhnya, seperti keledai liar di padang gurun mereka keluar untuk bekerja mencari apa-apa di padang belantara sebagai makanan bagi anak-anak mereka."
      },
      {
        "ayat": "6",
        "isi": "Di ladang mereka mengambil makanan hewan, dan kebun anggur, milik orang fasik, dipetiki buahnya yang ketinggalan."
      },
      {
        "ayat": "7",
        "isi": "Dengan telanjang mereka bermalam, karena tidak ada pakaian, dan mereka tidak mempunyai selimut pada waktu dingin;"
      },
      {
        "ayat": "8",
        "isi": "oleh hujan lebat di pegunungan mereka basah kuyup, dan karena tidak ada tempat berlindung, mereka mengimpitkan badannya pada gunung batu."
      },
      {
        "ayat": "9",
        "isi": "Ada yang merebut anak piatu dari susu ibunya dan menerima bayi orang miskin sebagai gadai."
      },
      {
        "ayat": "10",
        "isi": "Dengan telanjang mereka berkeliaran, karena tidak ada pakaian, dan dengan kelaparan mereka memikul berkas-berkas gandum;"
      },
      {
        "ayat": "11",
        "isi": "di antara dua petak kebun mereka membuat minyak, mereka menginjak-injak tempat pengirikan sambil kehausan."
      },
      {
        "ayat": "12",
        "isi": "Dari dalam kota terdengar rintihan orang-orang yang hampir mati dan jeritan orang-orang yang menderita luka, tetapi Allah tidak mengindahkan doa mereka."
      },
      {
        "ayat": "13",
        "isi": "Ada lagi golongan yang memusuhi terang, yang tidak mengenal jalannya dan tidak tetap tinggal pada lintasannya."
      },
      {
        "ayat": "14",
        "isi": "Pada parak siang bersiaplah si pembunuh, orang sengsara dan miskin dibunuhnya, dan waktu malam ia berlaku seperti pencuri."
      },
      {
        "ayat": "15",
        "isi": "Orang yang berzinah menunggu senja, pikirnya: Jangan seorangpun melihat aku; lalu dikenakannya tudung muka."
      },
      {
        "ayat": "16",
        "isi": "Di dalam gelap mereka membongkar rumah, pada siang hari mereka bersembunyi; mereka tidak kenal terang,"
      },
      {
        "ayat": "17",
        "isi": "karena kegelapan adalah pagi hari bagi mereka sekalian, dan mereka sudah biasa dengan kedahsyatan kegelapan."
      },
      {
        "ayat": "18",
        "isi": "Mereka hanyut di permukaan air, bagian mereka terkutuk di bumi; mereka tidak lagi pergi ke kebun anggur mereka."
      },
      {
        "ayat": "19",
        "isi": "Air salju dihabiskan oleh kemarau dan panas, demikian juga dilakukan dunia orang mati terhadap mereka yang berbuat dosa."
      },
      {
        "ayat": "20",
        "isi": "Rahim ibu melupakan dia, berenga mengerumitnya, ia tidak diingat lagi: kecurangan dipatahkan seperti pohon kayu."
      },
      {
        "ayat": "21",
        "isi": "Ia menjarahi perempuan mandul, yang tidak beranak, dan tidak berbuat baik terhadap seorang janda,"
      },
      {
        "ayat": "22",
        "isi": "bahkan menyeret orang-orang perkasa dengan kekuatannya; ia bangun kembali, tetapi hidupnya tidak terjamin."
      },
      {
        "ayat": "23",
        "isi": "Allah memberinya keamanan yang menjadi sandarannya, dan mengawasi jalan-jalannya."
      },
      {
        "ayat": "24",
        "isi": "Hanya sebentar mereka meninggikan diri, lalu tidak ada lagi; mereka luruh, lalu menjadi lisut seperti segala sesuatu, mereka dikerat seperti hulu tangkai gandum."
      },
      {
        "ayat": "25",
        "isi": "Jikalau tidak demikian halnya, siapa berani menyanggah aku dan meniadakan perkataanku?\""
      }
    ]
  }
}