{
  "kitab": {
    "judul": "Ayub 36:1-33",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "36",
    "judul_pasal": "Tujuan sengsara ialah pertobatan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Berkatalah Elihu selanjutnya:"
      },
      {
        "ayat": "2",
        "isi": "\"Bersabarlah sebentar, aku akan mengajar engkau, karena masih ada yang hendak kukatakan demi Allah."
      },
      {
        "ayat": "3",
        "isi": "Aku akan meraih pengetahuanku dari jauh dan membenarkan Pembuatku;"
      },
      {
        "ayat": "4",
        "isi": "karena sungguh-sungguh, bukan dusta perkataanku, seorang yang sempurna pengetahuannya menghadapi engkau."
      },
      {
        "ayat": "5",
        "isi": "Ketahuilah, Allah itu perkasa, namun tidak memandang hina apapun, Ia perkasa dalam kekuatan akal budi."
      },
      {
        "ayat": "6",
        "isi": "Ia tidak membiarkan orang fasik hidup, tetapi memberi keadilan kepada orang-orang sengsara;"
      },
      {
        "ayat": "7",
        "isi": "Ia tidak mengalihkan pandangan mata-Nya dari orang benar, tetapi menempatkan mereka untuk selama-lamanya di samping raja-raja di atas takhta, sehingga mereka tinggi martabatnya."
      },
      {
        "ayat": "8",
        "isi": "Jikalau mereka dibelenggu dengan rantai, tertangkap dalam tali kesengsaraan,"
      },
      {
        "ayat": "9",
        "isi": "maka Ia memperingatkan mereka kepada perbuatan mereka, dan kepada pelanggaran mereka, karena mereka berlaku congkak,"
      },
      {
        "ayat": "10",
        "isi": "dan ia membukakan telinga mereka bagi ajaran, dan menyuruh mereka berbalik dari kejahatan."
      },
      {
        "ayat": "11",
        "isi": "Jikalau mereka mendengar dan takluk, maka mereka hidup mujur sampai akhir hari-hari mereka dan senang sampai akhir tahun-tahun mereka."
      },
      {
        "ayat": "12",
        "isi": "Tetapi, jikalau mereka tidak mendengar, maka mereka akan mati oleh lembing, dan binasa dalam kebebalan."
      },
      {
        "ayat": "13",
        "isi": "Orang-orang yang fasik hatinya menyimpan kemarahan; mereka tidak berteriak minta tolong, kalau mereka dibelenggu-Nya;"
      },
      {
        "ayat": "14",
        "isi": "nyawa mereka binasa di masa muda, dan hidup mereka berakhir sebelum saatnya."
      },
      {
        "ayat": "15",
        "isi": "Dengan sengsara Ia menyelamatkan orang sengsara, dengan penindasan Ia membuka telinga mereka."
      },
      {
        "ayat": "16",
        "isi": "Juga engkau dibujuk-Nya keluar dari dalam kesesakan, ke tempat yang luas, bebas dari tekanan, ke meja hidanganmu yang tenang dan penuh lemak."
      },
      {
        "ayat": "17",
        "isi": "Tetapi engkau sudah mendapat hukuman orang fasik sepenuhnya, engkau dicengkeram hukuman dan keadilan;"
      },
      {
        "ayat": "18",
        "isi": "janganlah panas hati membujuk engkau berolok-olok, janganlah besarnya tebusan menyesatkan engkau."
      },
      {
        "ayat": "19",
        "isi": "Dapatkah teriakanmu meluputkan engkau dari kesesakan, ataukah seluruh kekuatan jerih payahmu?"
      },
      {
        "ayat": "20",
        "isi": "Janganlah merindukan malam hari, waktu bangsa-bangsa pergi dari tempatnya."
      },
      {
        "ayat": "21",
        "isi": "Jagalah dirimu, janganlah berpaling kepada kejahatan, karena itulah sebabnya engkau dicobai oleh sengsara."
      },
      {
        "ayat": "22",
        "isi": "Sesungguhnya, Allah itu mulia di dalam kekuasaan-Nya; siapakah guru seperti Dia?"
      },
      {
        "ayat": "23",
        "isi": "Siapakah akan menentukan jalan bagi-Nya, dan siapa berani berkata: Engkau telah berbuat curang?"
      },
      {
        "ayat": "24",
        "isi": "Ingatlah, bahwa engkau harus menjunjung tinggi perbuatan-Nya, yang selalu dinyanyikan oleh manusia."
      },
      {
        "ayat": "25",
        "isi": "Semua orang melihatnya, manusia memandangnya dari jauh."
      },
      {
        "ayat": "26",
        "isi": "Sesungguhnya, Allah itu besar, tidak tercapai oleh pengetahuan kita, jumlah tahun-Nya tidak dapat diselidiki."
      },
      {
        "ayat": "27",
        "isi": "Ia menarik ke atas titik-titik air, dan memekatkan kabut menjadi hujan,"
      },
      {
        "ayat": "28",
        "isi": "yang dicurahkan oleh mendung, dan disiramkan ke atas banyak manusia."
      },
      {
        "ayat": "29",
        "isi": "Siapa mengerti berkembangnya awan, dan bunyi gemuruh di tempat kediaman-Nya?"
      },
      {
        "ayat": "30",
        "isi": "Sesungguhnya, Ia mengembangkan terang-Nya di sekeliling-Nya, dan menudungi dasar laut."
      },
      {
        "ayat": "31",
        "isi": "Karena dengan semuanya itu Ia mengadili bangsa-bangsa, dan juga memberi makan dengan berlimpah-limpah."
      },
      {
        "ayat": "32",
        "isi": "Kedua tangan-Nya diselubungi-Nya dengan kilat petir dan menyuruhnya menyambar sasaran."
      },
      {
        "ayat": "33",
        "isi": "Pekik perang-Nya memberitakan kedatangan-Nya, kalau dengan murka Ia berjuang melawan kecurangan.\""
      }
    ]
  }
}