{
  "kitab": {
    "judul": "Ayub 3:1-26",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "3",
    "judul_pasal": "Keluh kesah Ayub",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah itu Ayub membuka mulutnya dan mengutuki hari kelahirannya."
      },
      {
        "ayat": "2",
        "isi": "Maka berbicaralah Ayub:"
      },
      {
        "ayat": "3",
        "isi": "\"Biarlah hilang lenyap hari kelahiranku dan malam yang mengatakan: Seorang anak laki-laki telah ada dalam kandungan."
      },
      {
        "ayat": "4",
        "isi": "Biarlah hari itu menjadi kegelapan, janganlah kiranya Allah yang di atas menghiraukannya, dan janganlah cahaya terang menyinarinya."
      },
      {
        "ayat": "5",
        "isi": "Biarlah kegelapan dan kekelaman menuntut hari itu, awan-gemawan menudunginya, dan gerhana matahari mengejutkannya."
      },
      {
        "ayat": "6",
        "isi": "Malam itu--biarlah dia dicekam oleh kegelapan; janganlah ia bersukaria pada hari-hari dalam setahun; janganlah ia termasuk bilangan bulan-bulan."
      },
      {
        "ayat": "7",
        "isi": "Ya, biarlah pada malam itu tidak ada yang melahirkan, dan tidak terdengar suara kegirangan."
      },
      {
        "ayat": "8",
        "isi": "Biarlah ia disumpahi oleh para pengutuk hari, oleh mereka yang pandai membangkitkan marah Lewiatan."
      },
      {
        "ayat": "9",
        "isi": "Biarlah bintang-bintang senja menjadi gelap; biarlah ia menantikan terang yang tak kunjung datang, janganlah ia melihat merekahnya fajar,"
      },
      {
        "ayat": "10",
        "isi": "karena tidak ditutupnya pintu kandungan ibuku, dan tidak disembunyikannya kesusahan dari mataku."
      },
      {
        "ayat": "11",
        "isi": "Mengapa aku tidak mati waktu aku lahir, atau binasa waktu aku keluar dari kandungan?"
      },
      {
        "ayat": "12",
        "isi": "Mengapa pangkuan menerima aku; mengapa ada buah dada, sehingga aku dapat menyusu?"
      },
      {
        "ayat": "13",
        "isi": "Jikalau tidak, aku sekarang berbaring dan tenang; aku tertidur dan mendapat istirahat"
      },
      {
        "ayat": "14",
        "isi": "bersama-sama raja-raja dan penasihat-penasihat di bumi, yang mendirikan kembali reruntuhan bagi dirinya,"
      },
      {
        "ayat": "15",
        "isi": "atau bersama-sama pembesar-pembesar yang mempunyai emas, yang memenuhi rumahnya dengan perak."
      },
      {
        "ayat": "16",
        "isi": "Atau mengapa aku tidak seperti anak gugur yang disembunyikan, seperti bayi yang tidak melihat terang?"
      },
      {
        "ayat": "17",
        "isi": "Di sanalah orang fasik berhenti menimbulkan huru-hara, di sanalah mereka yang kehabisan tenaga mendapat istirahat."
      },
      {
        "ayat": "18",
        "isi": "Dan para tawanan bersama-sama menjadi tenang, mereka tidak lagi mendengar suara pengerah."
      },
      {
        "ayat": "19",
        "isi": "Di sana orang kecil dan orang besar sama, dan budak bebas dari pada tuannya."
      },
      {
        "ayat": "20",
        "isi": "Mengapa terang diberikan kepada yang bersusah-susah, dan hidup kepada yang pedih hati;"
      },
      {
        "ayat": "21",
        "isi": "yang menantikan maut, yang tak kunjung tiba, yang mengejarnya lebih dari pada menggali harta terpendam;"
      },
      {
        "ayat": "22",
        "isi": "yang bersukaria dan bersorak-sorai dan senang, bila mereka menemukan kubur;"
      },
      {
        "ayat": "23",
        "isi": "kepada orang laki-laki yang jalannya tersembunyi, yang dikepung Allah?"
      },
      {
        "ayat": "24",
        "isi": "Karena ganti rotiku adalah keluh kesahku, dan keluhanku tercurah seperti air."
      },
      {
        "ayat": "25",
        "isi": "Karena yang kutakutkan, itulah yang menimpa aku, dan yang kucemaskan, itulah yang mendatangi aku."
      },
      {
        "ayat": "26",
        "isi": "Aku tidak mendapat ketenangan dan ketenteraman; aku tidak mendapat istirahat, tetapi kegelisahanlah yang timbul.\""
      }
    ]
  }
}