{
  "kitab": {
    "judul": "Ayub 38:1-41",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "38",
    "judul_pasal": "Kekuasaan TUHAN di alam semesta",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka dari dalam badai TUHAN menjawab Ayub:"
      },
      {
        "ayat": "2",
        "isi": "\"Siapakah dia yang menggelapkan keputusan dengan perkataan-perkataan yang tidak berpengetahuan?"
      },
      {
        "ayat": "3",
        "isi": "Bersiaplah engkau sebagai laki-laki! Aku akan menanyai engkau, supaya engkau memberitahu Aku."
      },
      {
        "ayat": "4",
        "isi": "Di manakah engkau, ketika Aku meletakkan dasar bumi? Ceritakanlah, kalau engkau mempunyai pengertian!"
      },
      {
        "ayat": "5",
        "isi": "Siapakah yang telah menetapkan ukurannya? Bukankah engkau mengetahuinya? --Atau siapakah yang telah merentangkan tali pengukur padanya?"
      },
      {
        "ayat": "6",
        "isi": "Atas apakah sendi-sendinya dilantak, dan siapakah yang memasang batu penjurunya"
      },
      {
        "ayat": "7",
        "isi": "pada waktu bintang-bintang fajar bersorak-sorak bersama-sama, dan semua anak Allah bersorak-sorai?"
      },
      {
        "ayat": "8",
        "isi": "Siapa telah membendung laut dengan pintu, ketika membual ke luar dari dalam rahim? --"
      },
      {
        "ayat": "9",
        "isi": "ketika Aku membuat awan menjadi pakaiannya dan kekelaman menjadi kain bedungnya;"
      },
      {
        "ayat": "10",
        "isi": "ketika Aku menetapkan batasnya, dan memasang palang dan pintu;"
      },
      {
        "ayat": "11",
        "isi": "ketika Aku berfirman: Sampai di sini boleh engkau datang, jangan lewat, di sinilah gelombang-gelombangmu yang congkak akan dihentikan!"
      },
      {
        "ayat": "12",
        "isi": "Pernahkah dalam hidupmu engkau menyuruh datang dinihari atau fajar kautunjukkan tempatnya"
      },
      {
        "ayat": "13",
        "isi": "untuk memegang ujung-ujung bumi, sehingga orang-orang fasik dikebaskan dari padanya?"
      },
      {
        "ayat": "14",
        "isi": "Bumi itu berubah seperti tanah liat yang dimeteraikan, segala sesuatu berwarna seperti kain."
      },
      {
        "ayat": "15",
        "isi": "Orang-orang fasik dirampas terangnya, dan dipatahkan lengan yang diacungkan."
      },
      {
        "ayat": "16",
        "isi": "Engkaukah yang turun sampai ke sumber laut, atau berjalan-jalan melalui dasar samudera raya?"
      },
      {
        "ayat": "17",
        "isi": "Apakah pintu gerbang maut tersingkap bagimu, atau pernahkah engkau melihat pintu gerbang kelam pekat?"
      },
      {
        "ayat": "18",
        "isi": "Apakah engkau mengerti luasnya bumi? Nyatakanlah, kalau engkau tahu semuanya itu."
      },
      {
        "ayat": "19",
        "isi": "Di manakah jalan ke tempat kediaman terang, dan di manakah tempat tinggal kegelapan,"
      },
      {
        "ayat": "20",
        "isi": "sehingga engkau dapat mengantarnya ke daerahnya, dan mengetahui jalan-jalan ke rumahnya?"
      },
      {
        "ayat": "21",
        "isi": "Tentu engkau mengenalnya, karena ketika itu engkau telah lahir, dan jumlah hari-harimu telah banyak!"
      },
      {
        "ayat": "22",
        "isi": "Apakah engkau telah masuk sampai ke perbendaharaan salju, atau melihat perbendaharaan hujan batu,"
      },
      {
        "ayat": "23",
        "isi": "yang Kusimpan untuk masa kesesakan, untuk waktu pertempuran dan peperangan?"
      },
      {
        "ayat": "24",
        "isi": "Di manakah jalan ke tempat terang berpencar, ke tempat angin timur bertebar ke atas bumi?"
      },
      {
        "ayat": "25",
        "isi": "Siapakah yang menggali saluran bagi hujan deras dan jalan bagi kilat guruh,"
      },
      {
        "ayat": "26",
        "isi": "untuk memberi hujan ke atas tanah di mana tidak ada orang, ke atas padang tandus yang tidak didiami manusia;"
      },
      {
        "ayat": "27",
        "isi": "untuk mengenyangkan gurun dan belantara, dan menumbuhkan pucuk-pucuk rumput muda?"
      },
      {
        "ayat": "28",
        "isi": "Apakah hujan itu berayah? Atau siapakah yang menyebabkan lahirnya titik air embun?"
      },
      {
        "ayat": "29",
        "isi": "Dari dalam kandungan siapakah keluar air beku, dan embun beku di langit, siapakah yang melahirkannya?"
      },
      {
        "ayat": "30",
        "isi": "Air membeku seperti batu, dan permukaan samudera raya mengeras."
      },
      {
        "ayat": "31",
        "isi": "Dapatkah engkau memberkas ikatan bintang Kartika, dan membuka belenggu bintang Belantik?"
      },
      {
        "ayat": "32",
        "isi": "Dapatkah engkau menerbitkan Mintakulburuj pada waktunya, dan memimpin bintang Biduk dengan pengiring-pengiringnya?"
      },
      {
        "ayat": "33",
        "isi": "Apakah engkau mengetahui hukum-hukum bagi langit? atau menetapkan pemerintahannya di atas bumi?"
      },
      {
        "ayat": "34",
        "isi": "Dapatkah engkau menyaringkan suaramu sampai ke awan-awan, sehingga banjir meliputi engkau?"
      },
      {
        "ayat": "35",
        "isi": "Dapatkah engkau melepaskan kilat, sehingga sabung-menyabung, sambil berkata kepadamu: Ya?"
      },
      {
        "ayat": "36",
        "isi": "Siapa menaruh hikmat dalam awan-awan atau siapa memberikan pengertian kepada gumpalan mendung?"
      },
      {
        "ayat": "37",
        "isi": "Siapa dapat menghitung awan dengan hikmat, dan siapa dapat mencurahkan tempayan-tempayan langit,"
      },
      {
        "ayat": "38",
        "isi": "ketika debu membeku menjadi logam tuangan, dan gumpalan tanah berlekat-lekatan?"
      },
      {
        "ayat": "39",
        "isi": "(38-1) Dapatkah engkau memburu mangsa untuk singa betina, dan memuaskan selera singa-singa muda,"
      },
      {
        "ayat": "40",
        "isi": "(38-2) kalau mereka merangkak di dalam sarangnya, mengendap di bawah semak belukar?"
      },
      {
        "ayat": "41",
        "isi": "(38-3) Siapakah yang menyediakan mangsa bagi burung gagak, apabila anak-anaknya berkaok-kaok kepada Allah, berkeliaran karena tidak ada makanan?"
      }
    ]
  }
}