{
  "kitab": {
    "judul": "Ayub 34:1-37",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "34",
    "judul_pasal": "Allah tidak berlaku curang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka berbicaralah Elihu:"
      },
      {
        "ayat": "2",
        "isi": "\"Dengarkanlah perkataanku, kamu orang-orang yang mempunyai hikmat, berilah telinga kepadaku, kamu orang-orang yang berakal budi."
      },
      {
        "ayat": "3",
        "isi": "Karena telinga itu menguji kata-kata, seperti langit-langit mencecap makanan."
      },
      {
        "ayat": "4",
        "isi": "Biarlah kita memutuskan bagi kita sendiri apa yang adil, menentukan bersama-sama apa yang baik."
      },
      {
        "ayat": "5",
        "isi": "Karena Ayub berkata: Aku benar, tetapi Allah mengambil hakku;"
      },
      {
        "ayat": "6",
        "isi": "kendati aku mempunyai hak aku dianggap berdusta, sekalipun aku tidak melakukan pelanggaran, lukaku tidak dapat sembuh lagi."
      },
      {
        "ayat": "7",
        "isi": "Siapakah seperti Ayub, yang minum hujatan terhadap Allah seperti air,"
      },
      {
        "ayat": "8",
        "isi": "yang mencari persekutuan dengan orang-orang yang melakukan kejahatan dan bergaul dengan orang-orang fasik?"
      },
      {
        "ayat": "9",
        "isi": "Karena ia telah berkata: Tidak berguna bagi manusia, kalau ia dikenan Allah."
      },
      {
        "ayat": "10",
        "isi": "Oleh sebab itu, kamu orang-orang yang berakal budi, dengarkanlah aku: Jauhlah dari pada Allah untuk melakukan kefasikan, dan dari pada Yang Mahakuasa untuk berbuat curang."
      },
      {
        "ayat": "11",
        "isi": "Malah Ia mengganjar manusia sesuai perbuatannya, dan membuat setiap orang mengalami sesuai kelakuannya."
      },
      {
        "ayat": "12",
        "isi": "Sungguh, Allah tidak berlaku curang, Yang Mahakuasa tidak membengkokkan keadilan."
      },
      {
        "ayat": "13",
        "isi": "Siapa mempercayakan bumi kepada-Nya? Siapa membebankan alam semesta kepada-Nya?"
      },
      {
        "ayat": "14",
        "isi": "Jikalau Ia menarik kembali Roh-Nya, dan mengembalikan nafas-Nya pada-Nya,"
      },
      {
        "ayat": "15",
        "isi": "maka binasalah bersama-sama segala yang hidup, dan kembalilah manusia kepada debu."
      },
      {
        "ayat": "16",
        "isi": "Jikalau engkau berakal budi, dengarkanlah ini, pasanglah telinga kepada apa yang kuucapkan."
      },
      {
        "ayat": "17",
        "isi": "Dapatkah pembenci keadilan memegang kekuasaan, dan apakah engkau mau mempersalahkan Dia yang adil dan perkasa,"
      },
      {
        "ayat": "18",
        "isi": "Dia yang berfirman kepada raja: Hai, orang dursila, kepada para bangsawan: Hai, orang fasik;"
      },
      {
        "ayat": "19",
        "isi": "Dia yang tidak memihak kepada para pembesar, dan tidak mengutamakan orang yang terkemuka dari pada orang kecil, karena mereka sekalian adalah buatan tangan-Nya?"
      },
      {
        "ayat": "20",
        "isi": "Dalam sekejap mata mereka mati, ya, pada tengah malam orang dikejutkan dan binasa; mereka yang perkasa dilenyapkan bukan oleh tangan orang."
      },
      {
        "ayat": "21",
        "isi": "Karena mata-Nya mengawasi jalan manusia, dan Ia melihat segala langkahnya;"
      },
      {
        "ayat": "22",
        "isi": "tidak ada kegelapan ataupun kelam kabut, di mana orang-orang yang melakukan kejahatan dapat bersembunyi."
      },
      {
        "ayat": "23",
        "isi": "Karena bagi manusia Ia tidak menentukan waktu untuk datang menghadap Allah supaya diadili,"
      },
      {
        "ayat": "24",
        "isi": "orang-orang yang perkasa diremukkan-Nya dengan tidak diperiksa, dan orang-orang lain diangkat-Nya ganti mereka."
      },
      {
        "ayat": "25",
        "isi": "Jadi, Ia mengetahui perbuatan mereka, dan menggulingkan mereka di waktu malam, sehingga mereka hancur lebur."
      },
      {
        "ayat": "26",
        "isi": "Mereka ditampar-Nya karena kefasikan mereka, dengan dilihat orang banyak,"
      },
      {
        "ayat": "27",
        "isi": "karena mereka meninggalkan-Nya, dan tidak mengindahkan satupun dari pada jalan-Nya,"
      },
      {
        "ayat": "28",
        "isi": "sehingga mereka menyebabkan jeritan orang miskin naik ke hadapan-Nya, dan Ia mendengar jeritan orang sengsara."
      },
      {
        "ayat": "29",
        "isi": "--Kalau Dia berdiam diri, siapa akan menjatuhkan hukuman? Kalau Dia menyembunyikan wajah-Nya, siapa akan melihat Dia, baik itu sesuatu bangsa atau orang seorang? --,"
      },
      {
        "ayat": "30",
        "isi": "supaya jangan menjadi raja orang fasik yang adalah jerat bagi orang banyak."
      },
      {
        "ayat": "31",
        "isi": "Tetapi kalau seseorang berkata kepada Allah: Aku telah menyombongkan diri, tetapi aku tidak akan lagi berbuat jahat;"
      },
      {
        "ayat": "32",
        "isi": "apa yang tidak kumengerti, ajarkanlah kepadaku; jikalau aku telah berbuat curang, maka aku tidak akan berbuat lagi,"
      },
      {
        "ayat": "33",
        "isi": "menurut hematmu apakah Allah harus melakukan pembalasan karena engkau yang menolak? Jadi, engkau jugalah yang harus memutuskan, bukan aku; katakanlah apa yang engkau tahu!"
      },
      {
        "ayat": "34",
        "isi": "Maka orang-orang yang berakal budi dan orang yang mempunyai hikmat yang mendengarkan aku akan berkata kepadaku:"
      },
      {
        "ayat": "35",
        "isi": "Ayub berbicara tanpa pengetahuan, dan perkataannya tidak mengandung pengertian."
      },
      {
        "ayat": "36",
        "isi": "Ah, kiranya Ayub diuji terus-menerus, karena ia menjawab seperti orang-orang jahat!"
      },
      {
        "ayat": "37",
        "isi": "Karena ia menambahkan dosanya dengan pelanggaran, ia mengepalkan tangan di antara kami dan banyak bicara terhadap Allah.\""
      }
    ]
  }
}