{
  "kitab": {
    "judul": "Ayub 33:1-33",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "33",
    "judul_pasal": "Allah berfirman kepada manusia dengan berbagai-bagai cara",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Akan tetapi sekarang, hai Ayub, dengarkanlah bicaraku, dan bukalah telingamu kepada segala perkataanku."
      },
      {
        "ayat": "2",
        "isi": "Ketahuilah, mulutku telah kubuka, lidahku di bawah langit-langitku berbicara."
      },
      {
        "ayat": "3",
        "isi": "Perkataanku keluar dari hati yang jujur, dan bibirku menyatakan dengan terang apa yang diketahui."
      },
      {
        "ayat": "4",
        "isi": "Roh Allah telah membuat aku, dan nafas Yang Mahakuasa membuat aku hidup."
      },
      {
        "ayat": "5",
        "isi": "Jikalau engkau dapat, jawablah aku, bersiaplah engkau menghadapi aku, pertahankanlah dirimu."
      },
      {
        "ayat": "6",
        "isi": "Sesungguhnya, bagi Allah aku sama dengan engkau, akupun dibentuk dari tanah liat."
      },
      {
        "ayat": "7",
        "isi": "Jadi engkau tak usah ditimpa kegentaran terhadap aku, tekananku terhadap engkau tidak akan berat."
      },
      {
        "ayat": "8",
        "isi": "Tetapi engkau telah berbicara dekat telingaku, dan ucapan-ucapanmu telah kudengar:"
      },
      {
        "ayat": "9",
        "isi": "Aku bersih, aku tidak melakukan pelanggaran, aku suci, aku tidak ada kesalahan."
      },
      {
        "ayat": "10",
        "isi": "Tetapi Ia mendapat alasan terhadap aku, Ia menganggap aku sebagai musuh-Nya."
      },
      {
        "ayat": "11",
        "isi": "Ia memasukkan kakiku ke dalam pasung, Ia mengawasi segala jalanku."
      },
      {
        "ayat": "12",
        "isi": "Sesungguhnya, dalam hal itu engkau tidak benar, demikian sanggahanku kepadamu, karena Allah itu lebih dari pada manusia."
      },
      {
        "ayat": "13",
        "isi": "Mengapa engkau berbantah dengan Dia, bahwa Dia tidak menjawab segala perkataanmu?"
      },
      {
        "ayat": "14",
        "isi": "Karena Allah berfirman dengan satu dua cara, tetapi orang tidak memperhatikannya."
      },
      {
        "ayat": "15",
        "isi": "Dalam mimpi, dalam penglihatan waktu malam, bila orang nyenyak tidur, bila berbaring di atas tempat tidur,"
      },
      {
        "ayat": "16",
        "isi": "maka Ia membuka telinga manusia dan mengejutkan mereka dengan teguran-teguran"
      },
      {
        "ayat": "17",
        "isi": "untuk menghalangi manusia dari pada perbuatannya, dan melenyapkan kesombongan orang,"
      },
      {
        "ayat": "18",
        "isi": "untuk menahan nyawanya dari pada liang kubur, dan hidupnya dari pada maut oleh lembing."
      },
      {
        "ayat": "19",
        "isi": "Dengan penderitaan ia ditegur di tempat tidurnya, dan berkobar terus-menerus bentrokan dalam tulang-tulangnya;"
      },
      {
        "ayat": "20",
        "isi": "perutnya bosan makanan, hilang nafsunya untuk makanan yang lezat-lezat;"
      },
      {
        "ayat": "21",
        "isi": "susutlah dagingnya, sehingga tidak kelihatan lagi, tulang-tulangnya, yang mula-mula tidak tampak, menonjol ke luar,"
      },
      {
        "ayat": "22",
        "isi": "sampai nyawanya menghampiri liang kubur, dan hidupnya mendekati mereka yang membawa maut."
      },
      {
        "ayat": "23",
        "isi": "Jikalau di sampingnya ada malaikat, penengah, satu di antara seribu, untuk menyatakan jalan yang benar kepada manusia,"
      },
      {
        "ayat": "24",
        "isi": "maka Ia akan mengasihaninya dengan berfirman: Lepaskan dia, supaya jangan ia turun ke liang kubur; uang tebusan telah Kuperoleh."
      },
      {
        "ayat": "25",
        "isi": "Tubuhnya mengalami kesegaran seorang pemuda, ia seperti pada masa mudanya."
      },
      {
        "ayat": "26",
        "isi": "Ia berdoa kepada Allah, dan Allah berkenan menerimanya; ia akan memandang wajah-Nya dengan bersorak-sorai, dan Allah mengembalikan kebenaran kepada manusia."
      },
      {
        "ayat": "27",
        "isi": "Ia akan bernyanyi di depan orang: Aku telah berbuat dosa, dan yang lurus telah kubengkokkan, tetapi hal itu tidak dibalaskan kepadaku."
      },
      {
        "ayat": "28",
        "isi": "Ia telah membebaskan nyawaku dari jalan ke liang kubur, dan hidupku akan melihat terang."
      },
      {
        "ayat": "29",
        "isi": "Sesungguhnya, semuanya ini dilakukan Allah dua, tiga kali terhadap manusia:"
      },
      {
        "ayat": "30",
        "isi": "mengembalikan nyawanya dari liang kubur, sehingga ia diterangi oleh cahaya hidup."
      },
      {
        "ayat": "31",
        "isi": "Perhatikanlah, hai Ayub, dengarkanlah aku, diamlah, akulah yang berbicara."
      },
      {
        "ayat": "32",
        "isi": "Jikalau ada yang hendak kaukatakan, jawablah aku; berkatalah, karena aku rela membenarkan engkau."
      },
      {
        "ayat": "33",
        "isi": "Jikalau tidak, hendaklah engkau mendengarkan aku; diamlah, aku hendak mengajarkan hikmat kepadamu.\""
      }
    ]
  }
}