{
  "kitab": {
    "judul": "Ayub 35:1-16",
    "nama": "Ayub",
    "no_kitab": "18",
    "pasal": "35",
    "judul_pasal": "Allah memperhatikan penderitaan manusia",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka berbicaralah Elihu:"
      },
      {
        "ayat": "2",
        "isi": "\"Inikah yang kauanggap adil dan yang kausebut: kebenaranku di hadapan Allah,"
      },
      {
        "ayat": "3",
        "isi": "kalau engkau bertanya: Apakah gunanya bagiku? Apakah kelebihanku bila aku berbuat dosa?"
      },
      {
        "ayat": "4",
        "isi": "Akulah yang akan memberi jawab kepadamu dan kepada sahabat-sahabatmu bersama-sama dengan engkau:"
      },
      {
        "ayat": "5",
        "isi": "Arahkan pandanganmu ke langit dan lihatlah, perhatikanlah awan-awan yang lebih tinggi dari padamu!"
      },
      {
        "ayat": "6",
        "isi": "Jikalau engkau berbuat dosa, apa yang akan kaulakukan terhadap Dia? Kalau pelanggaranmu banyak, apa yang kaubuat terhadap Dia?"
      },
      {
        "ayat": "7",
        "isi": "Jikalau engkau benar, apakah yang kauberikan kepada Dia? Atau apakah yang diterima-Nya dari tanganmu?"
      },
      {
        "ayat": "8",
        "isi": "Hanya orang seperti engkau yang dirugikan oleh kefasikanmu dan hanya anak manusia yang diuntungkan oleh kebenaranmu."
      },
      {
        "ayat": "9",
        "isi": "Orang menjerit oleh karena banyaknya penindasan, berteriak minta tolong oleh karena kekerasan orang-orang yang berkuasa;"
      },
      {
        "ayat": "10",
        "isi": "tetapi orang tidak bertanya: Di mana Allah, yang membuat aku, dan yang memberi nyanyian pujian di waktu malam;"
      },
      {
        "ayat": "11",
        "isi": "yang memberi kita akal budi melebihi binatang di bumi, dan hikmat melebihi burung di udara?"
      },
      {
        "ayat": "12",
        "isi": "Ketika itu orang menjerit, tetapi Ia tidak menjawab, oleh karena kecongkakan orang-orang jahat."
      },
      {
        "ayat": "13",
        "isi": "Sungguh, teriakan yang kosong tidak didengar Allah dan tidak dihiraukan oleh Yang Mahakuasa."
      },
      {
        "ayat": "14",
        "isi": "Lebih-lebih lagi kalau engkau berkata, bahwa engkau tidak melihat Dia, bahwa perkaramu sudah diadukan kehadapan-Nya, tetapi masih juga engkau menanti-nantikan Dia!"
      },
      {
        "ayat": "15",
        "isi": "Tetapi sekarang: karena murka-Nya tidak menghukum dan Ia tidak terlalu mempedulikan pelanggaran,"
      },
      {
        "ayat": "16",
        "isi": "maka Ayub berbesar mulut dengan sia-sia, banyak bicara tanpa pengertian.\""
      }
    ]
  }
}