{
  "kitab": {
    "judul": "Daniel 3:1-30",
    "nama": "Daniel",
    "no_kitab": "27",
    "pasal": "3",
    "judul_pasal": "Perapian yang menyala-nyala",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Raja Nebukadnezar membuat sebuah patung emas yang tingginya enam puluh hasta dan lebarnya enam hasta yang didirikannya di dataran Dura di wilayah Babel."
      },
      {
        "ayat": "2",
        "isi": "Lalu raja Nebukadnezar menyuruh orang mengumpulkan para wakil raja, para penguasa, para bupati, para penasihat negara, para bendahara, para hakim, para ahli hukum dan semua kepala daerah, untuk menghadiri pentahbisan patung yang telah didirikannya itu."
      },
      {
        "ayat": "3",
        "isi": "Lalu berkumpullah para wakil raja, para penguasa, para bupati, para penasihat negara, para bendahara, para hakim, para ahli hukum dan semua kepala daerah, untuk menghadiri pentahbisan patung yang telah didirikan raja Nebukadnezar itu."
      },
      {
        "ayat": "4",
        "isi": "Dan berserulah seorang bentara dengan suara nyaring: \"Beginilah dititahkan kepadamu, hai orang-orang dari segala bangsa, suku bangsa dan bahasa:"
      },
      {
        "ayat": "5",
        "isi": "demi kamu mendengar bunyi sangkakala, seruling, kecapi, rebab, gambus, serdam dan berbagai-bagai jenis bunyi-bunyian, maka haruslah kamu sujud menyembah patung yang telah didirikan raja Nebukadnezar itu;"
      },
      {
        "ayat": "6",
        "isi": "siapa yang tidak sujud menyembah, akan dicampakkan seketika itu juga ke dalam perapian yang menyala-nyala!\""
      },
      {
        "ayat": "7",
        "isi": "Sebab itu demi segala bangsa mendengar bunyi sangkakala, seruling, kecapi, rebab, gambus dan berbagai-bagai jenis bunyi-bunyian, maka sujudlah orang-orang dari segala bangsa, suku bangsa dan bahasa, dan menyembah patung emas yang telah didirikan raja Nebukadnezar itu."
      },
      {
        "ayat": "8",
        "isi": "Pada waktu itu juga tampillah beberapa orang Kasdim menuduh orang Yahudi."
      },
      {
        "ayat": "9",
        "isi": "Berkatalah mereka kepada raja Nebukadnezar: \"Ya raja, kekallah hidup tuanku!"
      },
      {
        "ayat": "10",
        "isi": "Tuanku raja telah mengeluarkan titah, bahwa setiap orang yang mendengar bunyi sangkakala, seruling, kecapi, rebab, gambus, serdam dan berbagai-bagai jenis bunyi-bunyian, harus sujud menyembah patung emas itu,"
      },
      {
        "ayat": "11",
        "isi": "dan bahwa siapa yang tidak sujud menyembah, akan dicampakkan ke dalam perapian yang menyala-nyala."
      },
      {
        "ayat": "12",
        "isi": "Ada beberapa orang Yahudi, yang kepada mereka telah tuanku berikan pemerintahan atas wilayah Babel, yakni Sadrakh, Mesakh dan Abednego, orang-orang ini tidak mengindahkan titah tuanku, ya raja: mereka tidak memuja dewa tuanku dan tidak menyembah patung emas yang telah tuanku dirikan.\""
      },
      {
        "ayat": "13",
        "isi": "Sesudah itu Nebukadnezar memerintahkan dalam marahnya dan geramnya untuk membawa Sadrakh, Mesakh dan Abednego menghadap. Setelah orang-orang itu dibawa menghadap raja,"
      },
      {
        "ayat": "14",
        "isi": "berkatalah Nebukadnezar kepada mereka: \"Apakah benar, hai Sadrakh, Mesakh dan Abednego, bahwa kamu tidak memuja dewaku dan tidak menyembah patung emas yang kudirikan itu?"
      },
      {
        "ayat": "15",
        "isi": "Sekarang, jika kamu bersedia, demi kamu mendengar bunyi sangkakala, seruling, kecapi, rebab, gambus, serdam dan berbagai-bagai jenis bunyi-bunyian, sujudlah menyembah patung yang kubuat itu! Tetapi jika kamu tidak menyembah, kamu akan dicampakkan seketika itu juga ke dalam perapian yang menyala-nyala. Dan dewa manakah yang dapat melepaskan kamu dari dalam tanganku?\""
      },
      {
        "ayat": "16",
        "isi": "Lalu Sadrakh, Mesakh dan Abednego menjawab raja Nebukadnezar: \"Tidak ada gunanya kami memberi jawab kepada tuanku dalam hal ini."
      },
      {
        "ayat": "17",
        "isi": "Jika Allah kami yang kami puja sanggup melepaskan kami, maka Ia akan melepaskan kami dari perapian yang menyala-nyala itu, dan dari dalam tanganmu, ya raja;"
      },
      {
        "ayat": "18",
        "isi": "tetapi seandainya tidak, hendaklah tuanku mengetahui, ya raja, bahwa kami tidak akan memuja dewa tuanku, dan tidak akan menyembah patung emas yang tuanku dirikan itu.\""
      },
      {
        "ayat": "19",
        "isi": "Maka meluaplah kegeraman Nebukadnezar, air mukanya berubah terhadap Sadrakh, Mesakh dan Abednego; lalu diperintahkannya supaya perapian itu dibuat tujuh kali lebih panas dari yang biasa."
      },
      {
        "ayat": "20",
        "isi": "Kepada beberapa orang yang sangat kuat dari tentaranya dititahkannya untuk mengikat Sadrakh, Mesakh dan Abednego dan mencampakkan mereka ke dalam perapian yang menyala-nyala itu."
      },
      {
        "ayat": "21",
        "isi": "Lalu diikatlah ketiga orang itu, dengan jubah, celana, topi dan pakaian-pakaian mereka yang lain, dan dicampakkan ke dalam perapian yang menyala-nyala."
      },
      {
        "ayat": "22",
        "isi": "Karena titah raja itu keras, dipanaskanlah perapian itu dengan luar biasa, sehingga nyala api itu membakar mati orang-orang yang mengangkat Sadrakh, Mesakh dan Abednego itu ke atas."
      },
      {
        "ayat": "23",
        "isi": "Tetapi ketiga orang itu, yakni Sadrakh, Mesakh dan Abednego, jatuh ke dalam perapian yang menyala-nyala itu dengan terikat."
      },
      {
        "ayat": "24",
        "isi": "Kemudian terkejutlah raja Nebukadnezar lalu bangun dengan segera; berkatalah ia kepada para menterinya: \"Bukankah tiga orang yang telah kita campakkan dengan terikat ke dalam api itu?\" Jawab mereka kepada raja: \"Benar, ya raja!\""
      },
      {
        "ayat": "25",
        "isi": "Katanya: \"Tetapi ada empat orang kulihat berjalan-jalan dengan bebas di tengah-tengah api itu; mereka tidak terluka, dan yang keempat itu rupanya seperti anak dewa!\""
      },
      {
        "ayat": "26",
        "isi": "Lalu Nebukadnezar mendekati pintu perapian yang bernyala-nyala itu; berkatalah ia: \"Sadrakh, Mesakh dan Abednego, hamba-hamba Allah yang maha tinggi, keluarlah dan datanglah ke mari!\" Lalu keluarlah Sadrakh, Mesakh dan Abednego dari api itu."
      },
      {
        "ayat": "27",
        "isi": "Dan para wakil raja, para penguasa, para bupati dan para menteri raja datang berkumpul; mereka melihat, bahwa tubuh orang-orang ini tidak mempan oleh api itu, bahwa rambut di kepala mereka tidak hangus, jubah mereka tidak berubah apa-apa, bahkan bau kebakaranpun tidak ada pada mereka."
      },
      {
        "ayat": "28",
        "isi": "Berkatalah Nebukadnezar: \"Terpujilah Allahnya Sadrakh, Mesakh dan Abednego! Ia telah mengutus malaikat-Nya dan melepaskan hamba-hamba-Nya, yang telah menaruh percaya kepada-Nya, dan melanggar titah raja, dan yang menyerahkan tubuh mereka, karena mereka tidak mau memuja dan menyembah allah manapun kecuali Allah mereka."
      },
      {
        "ayat": "29",
        "isi": "Sebab itu aku mengeluarkan perintah, bahwa setiap orang dari bangsa, suku bangsa atau bahasa manapun ia, yang mengucapkan penghinaan terhadap Allahnya Sadrakh, Mesakh dan Abednego, akan dipenggal-penggal dan rumahnya akan dirobohkan menjadi timbunan puing, karena tidak ada allah lain yang dapat melepaskan secara demikian itu.\""
      },
      {
        "ayat": "30",
        "isi": "Lalu raja memberikan kedudukan tinggi kepada Sadrakh, Mesakh dan Abednego di wilayah Babel."
      }
    ]
  }
}