{
  "kitab": {
    "judul": "Efesus 2:1-22",
    "nama": "Efesus",
    "no_kitab": "49",
    "pasal": "2",
    "judul_pasal": "Semuanya adalah kasih karunia",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kamu dahulu sudah mati karena pelanggaran-pelanggaran dan dosa-dosamu."
      },
      {
        "ayat": "2",
        "isi": "Kamu hidup di dalamnya, karena kamu mengikuti jalan dunia ini, karena kamu mentaati penguasa kerajaan angkasa, yaitu roh yang sekarang sedang bekerja di antara orang-orang durhaka."
      },
      {
        "ayat": "3",
        "isi": "Sebenarnya dahulu kami semua juga terhitung di antara mereka, ketika kami hidup di dalam hawa nafsu daging dan menuruti kehendak daging dan pikiran kami yang jahat. Pada dasarnya kami adalah orang-orang yang harus dimurkai, sama seperti mereka yang lain."
      },
      {
        "ayat": "4",
        "isi": "Tetapi Allah yang kaya dengan rahmat, oleh karena kasih-Nya yang besar, yang dilimpahkan-Nya kepada kita,"
      },
      {
        "ayat": "5",
        "isi": "telah menghidupkan kita bersama-sama dengan Kristus, sekalipun kita telah mati oleh kesalahan-kesalahan kita--oleh kasih karunia kamu diselamatkan--"
      },
      {
        "ayat": "6",
        "isi": "dan di dalam Kristus Yesus Ia telah membangkitkan kita juga dan memberikan tempat bersama-sama dengan Dia di sorga,"
      },
      {
        "ayat": "7",
        "isi": "supaya pada masa yang akan datang Ia menunjukkan kepada kita kekayaan kasih karunia-Nya yang melimpah-limpah sesuai dengan kebaikan-Nya terhadap kita dalam Kristus Yesus."
      },
      {
        "ayat": "8",
        "isi": "Sebab karena kasih karunia kamu diselamatkan oleh iman; itu bukan hasil usahamu, tetapi pemberian Allah,"
      },
      {
        "ayat": "9",
        "isi": "itu bukan hasil pekerjaanmu: jangan ada orang yang memegahkan diri."
      },
      {
        "ayat": "10",
        "isi": "Karena kita ini buatan Allah, diciptakan dalam Kristus Yesus untuk melakukan pekerjaan baik, yang dipersiapkan Allah sebelumnya. Ia mau, supaya kita hidup di dalamnya."
      },
      {
        "ayat": "11",
        "isi": "Karena itu ingatlah, bahwa dahulu kamu--sebagai orang-orang bukan Yahudi menurut daging, yang disebut orang-orang tak bersunat oleh mereka yang menamakan dirinya \"sunat\", yaitu sunat lahiriah yang dikerjakan oleh tangan manusia, --"
      },
      {
        "ayat": "12",
        "isi": "bahwa waktu itu kamu tanpa Kristus, tidak termasuk kewargaan Israel dan tidak mendapat bagian dalam ketentuan-ketentuan yang dijanjikan, tanpa pengharapan dan tanpa Allah di dalam dunia."
      },
      {
        "ayat": "13",
        "isi": "Tetapi sekarang di dalam Kristus Yesus kamu, yang dahulu \"jauh\", sudah menjadi \"dekat\" oleh darah Kristus."
      },
      {
        "ayat": "14",
        "isi": "Karena Dialah damai sejahtera kita, yang telah mempersatukan kedua pihak dan yang telah merubuhkan tembok pemisah, yaitu perseteruan,"
      },
      {
        "ayat": "15",
        "isi": "sebab dengan mati-Nya sebagai manusia Ia telah membatalkan hukum Taurat dengan segala perintah dan ketentuannya, untuk menciptakan keduanya menjadi satu manusia baru di dalam diri-Nya, dan dengan itu mengadakan damai sejahtera,"
      },
      {
        "ayat": "16",
        "isi": "dan untuk memperdamaikan keduanya, di dalam satu tubuh, dengan Allah oleh salib, dengan melenyapkan perseteruan pada salib itu."
      },
      {
        "ayat": "17",
        "isi": "Ia datang dan memberitakan damai sejahtera kepada kamu yang \"jauh\" dan damai sejahtera kepada mereka yang \"dekat\","
      },
      {
        "ayat": "18",
        "isi": "karena oleh Dia kita kedua pihak dalam satu Roh beroleh jalan masuk kepada Bapa."
      },
      {
        "ayat": "19",
        "isi": "Demikianlah kamu bukan lagi orang asing dan pendatang, melainkan kawan sewarga dari orang-orang kudus dan anggota-anggota keluarga Allah,"
      },
      {
        "ayat": "20",
        "isi": "yang dibangun di atas dasar para rasul dan para nabi, dengan Kristus Yesus sebagai batu penjuru."
      },
      {
        "ayat": "21",
        "isi": "Di dalam Dia tumbuh seluruh bangunan, rapih tersusun, menjadi bait Allah yang kudus, di dalam Tuhan."
      },
      {
        "ayat": "22",
        "isi": "Di dalam Dia kamu juga turut dibangunkan menjadi tempat kediaman Allah, di dalam Roh."
      }
    ]
  }
}