{
  "kitab": {
    "judul": "Efesus 6:1-24",
    "nama": "Efesus",
    "no_kitab": "49",
    "pasal": "6",
    "judul_pasal": "Taat dan kasih",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Hai anak-anak, taatilah orang tuamu di dalam Tuhan, karena haruslah demikian."
      },
      {
        "ayat": "2",
        "isi": "Hormatilah ayahmu dan ibumu--ini adalah suatu perintah yang penting, seperti yang nyata dari janji ini:"
      },
      {
        "ayat": "3",
        "isi": "supaya kamu berbahagia dan panjang umurmu di bumi."
      },
      {
        "ayat": "4",
        "isi": "Dan kamu, bapa-bapa, janganlah bangkitkan amarah di dalam hati anak-anakmu, tetapi didiklah mereka di dalam ajaran dan nasihat Tuhan."
      },
      {
        "ayat": "5",
        "isi": "Hai hamba-hamba, taatilah tuanmu yang di dunia dengan takut dan gentar, dan dengan tulus hati, sama seperti kamu taat kepada Kristus,"
      },
      {
        "ayat": "6",
        "isi": "jangan hanya di hadapan mereka saja untuk menyenangkan hati orang, tetapi sebagai hamba-hamba Kristus yang dengan segenap hati melakukan kehendak Allah,"
      },
      {
        "ayat": "7",
        "isi": "dan yang dengan rela menjalankan pelayanannya seperti orang-orang yang melayani Tuhan dan bukan manusia."
      },
      {
        "ayat": "8",
        "isi": "Kamu tahu, bahwa setiap orang, baik hamba, maupun orang merdeka, kalau ia telah berbuat sesuatu yang baik, ia akan menerima balasannya dari Tuhan."
      },
      {
        "ayat": "9",
        "isi": "Dan kamu tuan-tuan, perbuatlah demikian juga terhadap mereka dan jauhkanlah ancaman. Ingatlah, bahwa Tuhan mereka dan Tuhan kamu ada di sorga dan Ia tidak memandang muka."
      },
      {
        "ayat": "10",
        "isi": "Akhirnya, hendaklah kamu kuat di dalam Tuhan, di dalam kekuatan kuasa-Nya."
      },
      {
        "ayat": "11",
        "isi": "Kenakanlah seluruh perlengkapan senjata Allah, supaya kamu dapat bertahan melawan tipu muslihat Iblis;"
      },
      {
        "ayat": "12",
        "isi": "karena perjuangan kita bukanlah melawan darah dan daging, tetapi melawan pemerintah-pemerintah, melawan penguasa-penguasa, melawan penghulu-penghulu dunia yang gelap ini, melawan roh-roh jahat di udara."
      },
      {
        "ayat": "13",
        "isi": "Sebab itu ambillah seluruh perlengkapan senjata Allah, supaya kamu dapat mengadakan perlawanan pada hari yang jahat itu dan tetap berdiri, sesudah kamu menyelesaikan segala sesuatu."
      },
      {
        "ayat": "14",
        "isi": "Jadi berdirilah tegap, berikatpinggangkan kebenaran dan berbajuzirahkan keadilan,"
      },
      {
        "ayat": "15",
        "isi": "kakimu berkasutkan kerelaan untuk memberitakan Injil damai sejahtera;"
      },
      {
        "ayat": "16",
        "isi": "dalam segala keadaan pergunakanlah perisai iman, sebab dengan perisai itu kamu akan dapat memadamkan semua panah api dari si jahat,"
      },
      {
        "ayat": "17",
        "isi": "dan terimalah ketopong keselamatan dan pedang Roh, yaitu firman Allah,"
      },
      {
        "ayat": "18",
        "isi": "dalam segala doa dan permohonan. Berdoalah setiap waktu di dalam Roh dan berjaga-jagalah di dalam doamu itu dengan permohonan yang tak putus-putusnya untuk segala orang Kudus,"
      },
      {
        "ayat": "19",
        "isi": "juga untuk aku, supaya kepadaku, jika aku membuka mulutku, dikaruniakan perkataan yang benar, agar dengan keberanian aku memberitakan rahasia Injil,"
      },
      {
        "ayat": "20",
        "isi": "yang kulayani sebagai utusan yang dipenjarakan. Berdoalah supaya dengan keberanian aku menyatakannya, sebagaimana seharusnya aku berbicara."
      },
      {
        "ayat": "21",
        "isi": "Supaya kamu juga mengetahui keadaan dan hal ihwalku, maka Tikhikus, saudara kita yang kekasih dan pelayan yang setia di dalam Tuhan, akan memberitahukan semuanya kepada kamu."
      },
      {
        "ayat": "22",
        "isi": "Dengan maksud inilah ia kusuruh kepadamu, yaitu supaya kamu tahu hal ihwal kami dan supaya ia menghibur hatimu."
      },
      {
        "ayat": "23",
        "isi": "Damai sejahtera dan kasih dengan iman dari Allah, Bapa dan dari Tuhan Yesus Kristus menyertai sekalian saudara."
      },
      {
        "ayat": "24",
        "isi": "Kasih karunia menyertai semua orang, yang mengasihi Tuhan kita Yesus Kristus dengan kasih yang tidak binasa."
      }
    ]
  }
}