{
  "kitab": {
    "judul": "Ester 2:1-23",
    "nama": "Ester",
    "no_kitab": "17",
    "pasal": "2",
    "judul_pasal": "Ester diangkat menjadi ratu",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah peristiwa-peristiwa ini, setelah kepanasan murka raja Ahasyweros surut, terkenanglah baginda kepada Wasti dan yang dilakukannya, dan kepada apa yang diputuskan atasnya."
      },
      {
        "ayat": "2",
        "isi": "Maka sembah para biduanda raja yang bertugas pada baginda: \"Hendaklah orang mencari bagi raja gadis-gadis, yaitu anak-anak dara yang elok rupanya;"
      },
      {
        "ayat": "3",
        "isi": "hendaklah raja menempatkan kuasa-kuasa di segenap daerah kerajaannya, supaya mereka mengumpulkan semua gadis, anak-anak dara yang elok rupanya, di dalam benteng Susan, di balai perempuan, di bawah pengawasan Hegai, sida-sida raja, penjaga para perempuan; hendaklah diberikan wangi-wangian kepada mereka."
      },
      {
        "ayat": "4",
        "isi": "Dan gadis yang terbaik pada pemandangan raja, baiklah dia menjadi ratu ganti Wasti.\" Hal itu dipandang baik oleh raja, dan dilakukanlah demikian."
      },
      {
        "ayat": "5",
        "isi": "Pada waktu itu ada di dalam benteng Susan seorang Yahudi, yang bernama Mordekhai bin Yair bin Simei bin Kish, seorang Benyamin"
      },
      {
        "ayat": "6",
        "isi": "yang diangkut dari Yerusalem sebagai salah seorang buangan yang turut dengan Yekhonya, raja Yehuda, ketika ia diangkut ke dalam pembuangan oleh raja Nebukadnezar, raja Babel."
      },
      {
        "ayat": "7",
        "isi": "Mordekhai itu pengasuh Hadasa, yakni Ester, anak saudara ayahnya, sebab anak itu tidak beribu bapa lagi; gadis itu elok perawakannya dan cantik parasnya. Ketika ibu bapanya mati, ia diangkat sebagai anak oleh Mordekhai."
      },
      {
        "ayat": "8",
        "isi": "Setelah titah dan undang-undang raja tersiar dan banyak gadis dikumpulkan di dalam benteng Susan, di bawah pengawasan Hegai, maka Esterpun dibawa masuk ke dalam istana raja, di bawah pengawasan Hegai, penjaga para perempuan."
      },
      {
        "ayat": "9",
        "isi": "Maka gadis itu sangat baik pada pemandangannya dan menimbulkan kasih sayangnya, sehingga Hegai segera memberikan wangi-wangian dan pelabur kepadanya, dan juga tujuh orang dayang-dayang yang terpilih dari isi istana raja, kemudian memindahkan dia dengan dayang-dayangnya ke bagian yang terbaik di dalam balai perempuan."
      },
      {
        "ayat": "10",
        "isi": "Ester tidak memberitahukan kebangsaan dan asal usulnya, karena dilarang oleh Mordekhai."
      },
      {
        "ayat": "11",
        "isi": "Tiap-tiap hari berjalan-jalanlah Mordekhai di depan pelataran balai perempuan itu untuk mengetahui bagaimana keadaan Ester dan apa yang akan berlaku atasnya."
      },
      {
        "ayat": "12",
        "isi": "Tiap-tiap kali seorang gadis mendapat giliran untuk masuk menghadap raja Ahasyweros, dan sebelumnya ia dirawat menurut peraturan bagi para perempuan selama dua belas bulan, sebab seluruh waktu itu digunakan untuk pemakaian wangi-wangian: enam bulan untuk memakai minyak mur dan enam bulan lagi untuk memakai minyak kasai serta lain-lain wangi-wangian perempuan."
      },
      {
        "ayat": "13",
        "isi": "Lalu gadis itu masuk menghadap raja, dan segala apa yang dimintanya harus diberikan kepadanya untuk dibawa masuk dari balai perempuan ke dalam istana raja."
      },
      {
        "ayat": "14",
        "isi": "Pada waktu petang ia masuk dan pada waktu pagi ia kembali, tetapi sekali ini ke dalam balai perempuan yang kedua, di bawah pengawasan Saasgas, sida-sida raja, penjaga para gundik. Ia tidak diperkenankan masuk lagi menghadap raja, kecuali jikalau raja berkenan kepadanya dan ia dipanggil dengan disebutkan namanya."
      },
      {
        "ayat": "15",
        "isi": "Ketika Ester--anak Abihail, yakni saudara ayah Mordekhai yang mengangkat Ester sebagai anak--mendapat giliran untuk masuk menghadap raja, maka ia tidak menghendaki sesuatu apapun selain dari pada yang dianjurkan oleh Hegai, sida-sida raja, penjaga para perempuan. Maka Ester dapat menimbulkan kasih sayang pada semua orang yang melihat dia."
      },
      {
        "ayat": "16",
        "isi": "Demikianlah Ester dibawa masuk menghadap raja Ahasyweros ke dalam istananya pada bulan yang kesepuluh--yakni bulan Tebet--pada tahun yang ketujuh dalam pemerintahan baginda."
      },
      {
        "ayat": "17",
        "isi": "Maka Ester dikasihi oleh baginda lebih dari pada semua perempuan lain, dan ia beroleh sayang dan kasih baginda lebih dari pada semua anak dara lain, sehingga baginda mengenakan mahkota kerajaan ke atas kepalanya dan mengangkat dia menjadi ratu ganti Wasti."
      },
      {
        "ayat": "18",
        "isi": "Kemudian diadakanlah oleh baginda suatu perjamuan bagi semua pembesar dan pegawainya, yakni perjamuan karena Ester, dan baginda menitahkan kebebasan pajak bagi daerah-daerah serta mengaruniakan anugerah, sebagaimana layak bagi raja."
      },
      {
        "ayat": "19",
        "isi": "Selama anak-anak dara dikumpulkan untuk kedua kalinya, Mordekhai duduk di pintu gerbang istana raja."
      },
      {
        "ayat": "20",
        "isi": "Adapun Ester tidak memberitahukan asal usul dan kebangsaannya seperti diperintahkan kepadanya oleh Mordekhai, sebab Ester tetap berbuat menurut perkataan Mordekhai seperti pada waktu ia masih dalam asuhannya."
      },
      {
        "ayat": "21",
        "isi": "Pada waktu itu, ketika Mordekhai duduk di pintu gerbang istana raja, sakit hatilah Bigtan dan Teresh, dua orang sida-sida raja yang termasuk golongan penjaga pintu, lalu berikhtiarlah mereka untuk membunuh raja Ahasyweros."
      },
      {
        "ayat": "22",
        "isi": "Tetapi perkara itu dapat diketahui oleh Mordekhai, lalu diberitahukannyalah kepada Ester, sang ratu, dan Ester mempersembahkannya kepada raja atas nama Mordekhai."
      },
      {
        "ayat": "23",
        "isi": "Perkara itu diperiksa dan ternyata benar, maka kedua orang itu disulakan pada tiang. Dan peristiwa itu dituliskan di dalam kitab sejarah, di hadapan raja."
      }
    ]
  }
}