{
  "kitab": {
    "judul": "Ester 6:1-14",
    "nama": "Ester",
    "no_kitab": "17",
    "pasal": "6",
    "judul_pasal": "Mordekhai dihormati",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Pada malam itu juga raja tidak dapat tidur. Maka bertitahlah baginda membawa kitab pencatatan sejarah, lalu dibacakan di hadapan raja."
      },
      {
        "ayat": "2",
        "isi": "Dan di situ didapati suatu catatan tentang Mordekhai, yang pernah memberitahukan bahwa Bigtan dan Teresh, dua orang sida-sida raja yang termasuk golongan penjaga pintu, telah berikhtiar membunuh raja Ahasyweros."
      },
      {
        "ayat": "3",
        "isi": "Maka bertanyalah raja: \"Kehormatan dan kebesaran apakah yang dianugerahkan kepada Mordekhai oleh sebab perkara itu?\" Jawab para biduanda raja yang bertugas pada baginda: \"Kepadanya tidak dianugerahkan suatu apapun.\""
      },
      {
        "ayat": "4",
        "isi": "Maka bertanyalah raja: \"Siapakah itu yang ada di pelataran?\" Pada waktu itu Haman baru datang di pelataran luar istana raja untuk memberitahukan kepada baginda, bahwa ia hendak menyulakan Mordekhai pada tiang yang sudah didirikannya untuk dia."
      },
      {
        "ayat": "5",
        "isi": "Lalu jawab para biduanda raja kepada baginda: \"Itulah Haman, ia berdiri di pelataran.\" Maka titah raja: \"Suruhlah dia masuk.\""
      },
      {
        "ayat": "6",
        "isi": "Setelah Haman masuk, bertanyalah raja kepadanya: \"Apakah yang harus dilakukan kepada orang yang raja berkenan menghormatinya?\" Kata Haman dalam hatinya: \"Kepada siapa lagi raja berkenan menganugerahkan kehormatan lebih dari kepadaku?\""
      },
      {
        "ayat": "7",
        "isi": "Oleh karena itu jawab Haman kepada raja: \"Mengenai orang yang raja berkenan menghormatinya,"
      },
      {
        "ayat": "8",
        "isi": "hendaklah diambil pakaian kerajaan yang biasa dipakai oleh raja sendiri, dan lagi kuda yang biasa dikendarai oleh raja sendiri dan yang diberi mahkota kerajaan di kepalanya,"
      },
      {
        "ayat": "9",
        "isi": "dan hendaklah diserahkan pakaian dan kuda itu ke tangan seorang dari antara para pembesar raja, orang-orang bangsawan, lalu hendaklah pakaian itu dikenakan kepada orang yang raja berkenan menghormatinya, kemudian hendaklah ia diarak dengan mengendarai kuda itu melalui lapangan kota sedang orang berseru-seru di depannya: Beginilah dilakukan kepada orang yang raja berkenan menghormatinya!\""
      },
      {
        "ayat": "10",
        "isi": "Maka titah raja kepada Haman: \"Segera ambillah pakaian dan kuda itu, seperti yang kaukatakan itu, dan lakukanlah demikian kepada Mordekhai, orang Yahudi, yang duduk di pintu gerbang istana. Sepatah katapun janganlah kaulalaikan dari pada segala yang kaukatakan itu.\""
      },
      {
        "ayat": "11",
        "isi": "Lalu Haman mengambil pakaian dan kuda itu, dan dikenakannya pakaian itu kepada Mordekhai, kemudian diaraknya Mordekhai melalui lapangan kota itu, sedang ia menyerukan di depannya: \"Beginilah dilakukan kepada orang yang raja berkenan menghormatinya.\""
      },
      {
        "ayat": "12",
        "isi": "Kemudian kembalilah Mordekhai ke pintu gerbang istana raja, tetapi Haman bergesa-gesa pulang ke rumahnya dengan sedih hatinya dan berselubung kepalanya."
      },
      {
        "ayat": "13",
        "isi": "Dan Haman menceritakan kepada Zeresh, isterinya, dan kepada semua sahabatnya apa yang dialaminya. Maka kata para orang arif bijaksana dan Zeresh, isterinya, kepadanya: \"Jikalau Mordekhai, yang di depannya engkau sudah mulai jatuh, adalah keturunan Yahudi, maka engkau tidak akan sanggup melawan dia, malahan engkau akan jatuh benar-benar di depannya.\""
      },
      {
        "ayat": "14",
        "isi": "Selagi mereka itu bercakap-cakap dengan dia, datanglah sida-sida raja, lalu mengantarkan Haman dengan segera ke perjamuan yang diadakan oleh Ester."
      }
    ]
  }
}