{
  "kitab": {
    "judul": "Ezra 2:1-70",
    "nama": "Ezra",
    "no_kitab": "15",
    "pasal": "2",
    "judul_pasal": "Daftar orang-orang yang kembali dari pembuangan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Inilah orang-orang propinsi Yehuda yang berangkat pulang dari pembuangan, yakni para tawanan, yang dahulu diangkut ke Babel oleh Nebukadnezar, raja Babel, dan yang kembali ke Yerusalem dan ke Yehuda, masing-masing ke kotanya."
      },
      {
        "ayat": "2",
        "isi": "Mereka datang bersama-sama Zerubabel, Yesua, Nehemia, Seraya, Reelaya, Mordekhai, Bilsan, Mispar, Bigwai, Rehum dan Baana. Inilah daftar orang-orang bangsa Israel:"
      },
      {
        "ayat": "3",
        "isi": "bani Paros: dua ribu seratus tujuh puluh dua orang;"
      },
      {
        "ayat": "4",
        "isi": "bani Sefaca: tiga ratus tujuh puluh dua orang;"
      },
      {
        "ayat": "5",
        "isi": "bani Arah: tujuh ratus tujuh puluh lima orang;"
      },
      {
        "ayat": "6",
        "isi": "bani Pahat-Moab, yakni anak-anak Yesua dan Yoab: dua ribu delapan ratus dua belas orang;"
      },
      {
        "ayat": "7",
        "isi": "bani Elam: seribu dua ratus lima puluh empat orang;"
      },
      {
        "ayat": "8",
        "isi": "bani Zatu: sembilan ratus empat puluh lima orang;"
      },
      {
        "ayat": "9",
        "isi": "bani Zakai: tujuh ratus enam puluh orang;"
      },
      {
        "ayat": "10",
        "isi": "bani Bani: enam ratus empat puluh dua orang;"
      },
      {
        "ayat": "11",
        "isi": "bani Bebai: enam ratus dua puluh tiga orang;"
      },
      {
        "ayat": "12",
        "isi": "bani Azgad: seribu dua ratus dua puluh dua orang;"
      },
      {
        "ayat": "13",
        "isi": "bani Adonikam: enam ratus enam puluh enam orang;"
      },
      {
        "ayat": "14",
        "isi": "bani Bigwai: dua ribu lima puluh enam orang;"
      },
      {
        "ayat": "15",
        "isi": "bani Adin: empat ratus lima puluh empat orang;"
      },
      {
        "ayat": "16",
        "isi": "bani Ater, yakni bani Hizkia: sembilan puluh delapan orang;"
      },
      {
        "ayat": "17",
        "isi": "bani Bezai: tiga ratus dua puluh tiga orang;"
      },
      {
        "ayat": "18",
        "isi": "bani Yora: seratus dua belas orang;"
      },
      {
        "ayat": "19",
        "isi": "bani Hasum: dua ratus dua puluh tiga orang;"
      },
      {
        "ayat": "20",
        "isi": "bani Gibar: sembilan puluh lima orang;"
      },
      {
        "ayat": "21",
        "isi": "dari Betlehem: seratus dua puluh tiga orang;"
      },
      {
        "ayat": "22",
        "isi": "orang-orang Netofa: lima puluh enam orang;"
      },
      {
        "ayat": "23",
        "isi": "orang-orang Anatot: seratus dua puluh delapan orang;"
      },
      {
        "ayat": "24",
        "isi": "dari Asmawet: empat puluh dua orang;"
      },
      {
        "ayat": "25",
        "isi": "dari Kiryat-Arim, Kefira dan Beerot: tujuh ratus empat puluh tiga orang;"
      },
      {
        "ayat": "26",
        "isi": "dari Rama dan Gaba: enam ratus dua puluh satu orang;"
      },
      {
        "ayat": "27",
        "isi": "orang-orang Mikhmas: seratus dua puluh dua orang;"
      },
      {
        "ayat": "28",
        "isi": "orang-orang Betel dan Ai: dua ratus dua puluh tiga orang;"
      },
      {
        "ayat": "29",
        "isi": "dari Nebo: lima puluh dua orang;"
      },
      {
        "ayat": "30",
        "isi": "bani Magbis: seratus lima puluh enam orang;"
      },
      {
        "ayat": "31",
        "isi": "bani Elam, yakni Elam yang lain: seribu dua ratus lima puluh empat orang;"
      },
      {
        "ayat": "32",
        "isi": "bani Harim: tiga ratus dua puluh orang;"
      },
      {
        "ayat": "33",
        "isi": "orang-orang dari Lod, Hadid dan Ono: tujuh ratus dua puluh lima orang;"
      },
      {
        "ayat": "34",
        "isi": "dari Yerikho: tiga ratus empat puluh lima orang;"
      },
      {
        "ayat": "35",
        "isi": "bani Senaa: tiga ribu enam ratus tiga puluh orang."
      },
      {
        "ayat": "36",
        "isi": "Inilah para imam: bani Yedaya, yakni kaum keluarga Yesua: sembilan ratus tujuh puluh tiga orang;"
      },
      {
        "ayat": "37",
        "isi": "bani Imer: seribu lima puluh dua orang;"
      },
      {
        "ayat": "38",
        "isi": "bani Pasyhur: seribu dua ratus empat puluh tujuh orang;"
      },
      {
        "ayat": "39",
        "isi": "bani Harim: seribu tujuh belas orang."
      },
      {
        "ayat": "40",
        "isi": "Inilah orang-orang Lewi: bani Yesua dan Kadmiel, yakni bani Hodawya: tujuh puluh empat orang."
      },
      {
        "ayat": "41",
        "isi": "Inilah para penyanyi: bani Asaf: seratus dua puluh delapan orang."
      },
      {
        "ayat": "42",
        "isi": "Inilah kaum penunggu pintu gerbang: bani Salum, bani Ater, bani Talmon, bani Akub, bani Hatita, bani Sobai, semuanya seratus tiga puluh sembilan orang."
      },
      {
        "ayat": "43",
        "isi": "Inilah para budak di bait Allah: bani Ziha, bani Hasufa, bani Tabaot;"
      },
      {
        "ayat": "44",
        "isi": "bani Keros, bani Siaha, bani Padon;"
      },
      {
        "ayat": "45",
        "isi": "bani Lebana, bani Hagaba, bani Akub;"
      },
      {
        "ayat": "46",
        "isi": "bani Hagab, bani Samlai, bani Hanan;"
      },
      {
        "ayat": "47",
        "isi": "bani Gidel, bani Gahar, bani Reaya;"
      },
      {
        "ayat": "48",
        "isi": "bani Rezin, bani Nekoda, bani Gazam;"
      },
      {
        "ayat": "49",
        "isi": "bani Uza, bani Paseah, bani Besai;"
      },
      {
        "ayat": "50",
        "isi": "bani Asna, bani Meunim, bani Nefusim;"
      },
      {
        "ayat": "51",
        "isi": "bani Bakbuk, bani Hakufa, bani Harhur;"
      },
      {
        "ayat": "52",
        "isi": "bani Bazlut, bani Mehida, bani Harsa;"
      },
      {
        "ayat": "53",
        "isi": "bani Barkos, bani Sisera, bani Temah;"
      },
      {
        "ayat": "54",
        "isi": "bani Neziah, bani Hatifa."
      },
      {
        "ayat": "55",
        "isi": "Inilah keturunan para hamba Salomo: bani Sotai, bani Soferet, bani Peruda;"
      },
      {
        "ayat": "56",
        "isi": "bani Yaala, bani Darkon, bani Gidel;"
      },
      {
        "ayat": "57",
        "isi": "bani Sefaca, bani Hatil, bani Pokheret-Hazebaim, bani Ami."
      },
      {
        "ayat": "58",
        "isi": "Seluruh budak di bait Allah dan keturunan para hamba Salomo ada tiga ratus sembilan puluh dua orang."
      },
      {
        "ayat": "59",
        "isi": "Inilah orang-orang yang berangkat pulang dari Tel-Melah, Tel-Harsa, Kerub, Adan dan Imer, tetapi mereka tidak dapat menyatakan apakah kaum keluarga dan asal usul mereka termasuk bangsa Israel:"
      },
      {
        "ayat": "60",
        "isi": "bani Delaya, bani Tobia, bani Nekoda, enam ratus lima puluh dua orang;"
      },
      {
        "ayat": "61",
        "isi": "dan dari antara kaum imam: bani Habaya, bani Hakos, bani Barzilai. Barzilai itu memperisteri seorang anak perempuan Barzilai, orang Gilead itu, dan sejak itu ia dinamai menurut nama keluarga itu."
      },
      {
        "ayat": "62",
        "isi": "Mereka itu menyelidiki apakah nama mereka tercatat dalam silsilah, tetapi karena itu tidak didapati, maka mereka dinyatakan tidak tahir untuk jabatan imam."
      },
      {
        "ayat": "63",
        "isi": "Dan tentang mereka diputuskan oleh kepala daerah, bahwa mereka tidak boleh makan dari persembahan maha kudus, sampai ada seorang imam bertindak dengan memegang Urim dan Tumim."
      },
      {
        "ayat": "64",
        "isi": "Seluruh jemaah itu bersama-sama ada empat puluh dua ribu tiga ratus enam puluh orang,"
      },
      {
        "ayat": "65",
        "isi": "selain dari budak mereka laki-laki dan perempuan yang berjumlah tujuh ribu tiga ratus tiga puluh tujuh orang. Pada mereka ada dua ratus penyanyi laki-laki dan perempuan."
      },
      {
        "ayat": "66",
        "isi": "Mereka mempunyai tujuh ratus tiga puluh enam ekor kuda, dua ratus empat puluh lima ekor bagal,"
      },
      {
        "ayat": "67",
        "isi": "empat ratus tiga puluh lima ekor unta, dan enam ribu tujuh ratus dua puluh ekor keledai."
      },
      {
        "ayat": "68",
        "isi": "Beberapa kepala kaum keluarga, tatkala datang ke rumah TUHAN yang di Yerusalem, mempersembahkan persembahan sukarela guna pembangunan rumah Allah pada tempatnya semula."
      },
      {
        "ayat": "69",
        "isi": "Mereka memberi sumbangan sekadar kemampuan mereka untuk perbendaharaan guna pekerjaan itu sebanyak enam puluh satu ribu dirham emas, lima ribu mina perak dan seratus helai kemeja imam."
      },
      {
        "ayat": "70",
        "isi": "Adapun para imam dan orang-orang Lewi, dan juga sebagian dari rakyat, serta para penyanyi, para penunggu pintu gerbang dan para budak di bait Allah menetap di kota-kota mereka, demikian juga semua orang Israel yang lain, masing-masing di kota-kotanya sendiri."
      }
    ]
  }
}