{
  "kitab": {
    "judul": "Filipi 4:1-23",
    "nama": "Filipi",
    "no_kitab": "50",
    "pasal": "4",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Karena itu, saudara-saudara yang kukasihi dan yang kurindukan, sukacitaku dan mahkotaku, berdirilah juga dengan teguh dalam Tuhan, hai saudara-saudaraku yang kekasih!"
      },
      {
        "ayat": "2",
        "isi": "Euodia kunasihati dan Sintikhe kunasihati, supaya sehati sepikir dalam Tuhan."
      },
      {
        "ayat": "3",
        "isi": "Bahkan, kuminta kepadamu juga, Sunsugos, temanku yang setia: tolonglah mereka. Karena mereka telah berjuang dengan aku dalam pekabaran Injil, bersama-sama dengan Klemens dan kawan-kawanku sekerja yang lain, yang nama-namanya tercantum dalam kitab kehidupan."
      },
      {
        "ayat": "4",
        "isi": "Bersukacitalah senantiasa dalam Tuhan! Sekali lagi kukatakan: Bersukacitalah!"
      },
      {
        "ayat": "5",
        "isi": "Hendaklah kebaikan hatimu diketahui semua orang. Tuhan sudah dekat!"
      },
      {
        "ayat": "6",
        "isi": "Janganlah hendaknya kamu kuatir tentang apapun juga, tetapi nyatakanlah dalam segala hal keinginanmu kepada Allah dalam doa dan permohonan dengan ucapan syukur."
      },
      {
        "ayat": "7",
        "isi": "Damai sejahtera Allah, yang melampaui segala akal, akan memelihara hati dan pikiranmu dalam Kristus Yesus."
      },
      {
        "ayat": "8",
        "isi": "Jadi akhirnya, saudara-saudara, semua yang benar, semua yang mulia, semua yang adil, semua yang suci, semua yang manis, semua yang sedap didengar, semua yang disebut kebajikan dan patut dipuji, pikirkanlah semuanya itu."
      },
      {
        "ayat": "9",
        "isi": "Dan apa yang telah kamu pelajari dan apa yang telah kamu terima, dan apa yang telah kamu dengar dan apa yang telah kamu lihat padaku, lakukanlah itu. Maka Allah sumber damai sejahtera akan menyertai kamu."
      },
      {
        "ayat": "10",
        "isi": "Aku sangat bersukacita dalam Tuhan, bahwa akhirnya pikiranmu dan perasaanmu bertumbuh kembali untuk aku. Memang selalu ada perhatianmu, tetapi tidak ada kesempatan bagimu."
      },
      {
        "ayat": "11",
        "isi": "Kukatakan ini bukanlah karena kekurangan, sebab aku telah belajar mencukupkan diri dalam segala keadaan."
      },
      {
        "ayat": "12",
        "isi": "Aku tahu apa itu kekurangan dan aku tahu apa itu kelimpahan. Dalam segala hal dan dalam segala perkara tidak ada sesuatu yang merupakan rahasia bagiku; baik dalam hal kenyang, maupun dalam hal kelaparan, baik dalam hal kelimpahan maupun dalam hal kekurangan."
      },
      {
        "ayat": "13",
        "isi": "Segala perkara dapat kutanggung di dalam Dia yang memberi kekuatan kepadaku."
      },
      {
        "ayat": "14",
        "isi": "Namun baik juga perbuatanmu, bahwa kamu telah mengambil bagian dalam kesusahanku."
      },
      {
        "ayat": "15",
        "isi": "Kamu sendiri tahu juga, hai orang-orang Filipi; pada waktu aku baru mulai mengabarkan Injil, ketika aku berangkat dari Makedonia, tidak ada satu jemaatpun yang mengadakan perhitungan hutang dan piutang dengan aku selain dari pada kamu."
      },
      {
        "ayat": "16",
        "isi": "Karena di Tesalonikapun kamu telah satu dua kali mengirimkan bantuan kepadaku."
      },
      {
        "ayat": "17",
        "isi": "Tetapi yang kuutamakan bukanlah pemberian itu, melainkan buahnya, yang makin memperbesar keuntunganmu."
      },
      {
        "ayat": "18",
        "isi": "Kini aku telah menerima semua yang perlu dari padamu, malahan lebih dari pada itu. Aku berkelimpahan, karena aku telah menerima kirimanmu dari Epafroditus, suatu persembahan yang harum, suatu korban yang disukai dan yang berkenan kepada Allah."
      },
      {
        "ayat": "19",
        "isi": "Allahku akan memenuhi segala keperluanmu menurut kekayaan dan kemuliaan-Nya dalam Kristus Yesus."
      },
      {
        "ayat": "20",
        "isi": "Dimuliakanlah Allah dan Bapa kita selama-lamanya! Amin."
      },
      {
        "ayat": "21",
        "isi": "Sampaikanlah salamku kepada tiap-tiap orang kudus dalam Kristus Yesus. Salam kepadamu dari saudara-saudara, yang bersama-sama dengan aku."
      },
      {
        "ayat": "22",
        "isi": "Salam kepadamu dari segala orang kudus, khususnya dari mereka yang di istana Kaisar."
      },
      {
        "ayat": "23",
        "isi": "Kasih karunia Tuhan Yesus Kristus menyertai rohmu!"
      }
    ]
  }
}