{
  "kitab": {
    "judul": "Galatia 1:1-24",
    "nama": "Galatia",
    "no_kitab": "48",
    "pasal": "1",
    "judul_pasal": "Salam",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dari Paulus, seorang rasul, bukan karena manusia, juga bukan oleh seorang manusia, melainkan oleh Yesus Kristus dan Allah, Bapa, yang telah membangkitkan Dia dari antara orang mati,"
      },
      {
        "ayat": "2",
        "isi": "dan dari semua saudara yang ada bersama-sama dengan aku, kepada jemaat-jemaat di Galatia:"
      },
      {
        "ayat": "3",
        "isi": "kasih karunia menyertai kamu dan damai sejahtera dari Allah, Bapa kita, dan dari Tuhan Yesus Kristus,"
      },
      {
        "ayat": "4",
        "isi": "yang telah menyerahkan diri-Nya karena dosa-dosa kita, untuk melepaskan kita dari dunia jahat yang sekarang ini, menurut kehendak Allah dan Bapa kita."
      },
      {
        "ayat": "5",
        "isi": "Bagi-Nyalah kemuliaan selama-lamanya! Amin."
      },
      {
        "ayat": "6",
        "isi": "Aku heran, bahwa kamu begitu lekas berbalik dari pada Dia, yang oleh kasih karunia Kristus telah memanggil kamu, dan mengikuti suatu injil lain,"
      },
      {
        "ayat": "7",
        "isi": "yang sebenarnya bukan Injil. Hanya ada orang yang mengacaukan kamu dan yang bermaksud untuk memutarbalikkan Injil Kristus."
      },
      {
        "ayat": "8",
        "isi": "Tetapi sekalipun kami atau seorang malaikat dari sorga yang memberitakan kepada kamu suatu injil yang berbeda dengan Injil yang telah kami beritakan kepadamu, terkutuklah dia."
      },
      {
        "ayat": "9",
        "isi": "Seperti yang telah kami katakan dahulu, sekarang kukatakan sekali lagi: jikalau ada orang yang memberitakan kepadamu suatu injil, yang berbeda dengan apa yang telah kamu terima, terkutuklah dia."
      },
      {
        "ayat": "10",
        "isi": "Jadi bagaimana sekarang: adakah kucari kesukaan manusia atau kesukaan Allah? Adakah kucoba berkenan kepada manusia? Sekiranya aku masih mau mencoba berkenan kepada manusia, maka aku bukanlah hamba Kristus."
      },
      {
        "ayat": "11",
        "isi": "Sebab aku menegaskan kepadamu, saudara-saudaraku, bahwa Injil yang kuberitakan itu bukanlah injil manusia."
      },
      {
        "ayat": "12",
        "isi": "Karena aku bukan menerimanya dari manusia, dan bukan manusia yang mengajarkannya kepadaku, tetapi aku menerimanya oleh penyataan Yesus Kristus."
      },
      {
        "ayat": "13",
        "isi": "Sebab kamu telah mendengar tentang hidupku dahulu dalam agama Yahudi: tanpa batas aku menganiaya jemaat Allah dan berusaha membinasakannya."
      },
      {
        "ayat": "14",
        "isi": "Dan di dalam agama Yahudi aku jauh lebih maju dari banyak teman yang sebaya dengan aku di antara bangsaku, sebagai orang yang sangat rajin memelihara adat istiadat nenek moyangku."
      },
      {
        "ayat": "15",
        "isi": "Tetapi waktu Ia, yang telah memilih aku sejak kandungan ibuku dan memanggil aku oleh kasih karunia-Nya,"
      },
      {
        "ayat": "16",
        "isi": "berkenan menyatakan Anak-Nya di dalam aku, supaya aku memberitakan Dia di antara bangsa-bangsa bukan Yahudi, maka sesaatpun aku tidak minta pertimbangan kepada manusia;"
      },
      {
        "ayat": "17",
        "isi": "juga aku tidak pergi ke Yerusalem mendapatkan mereka yang telah menjadi rasul sebelum aku, tetapi aku berangkat ke tanah Arab dan dari situ kembali lagi ke Damsyik."
      },
      {
        "ayat": "18",
        "isi": "Lalu, tiga tahun kemudian, aku pergi ke Yerusalem untuk mengunjungi Kefas, dan aku menumpang lima belas hari di rumahnya."
      },
      {
        "ayat": "19",
        "isi": "Tetapi aku tidak melihat seorangpun dari rasul-rasul yang lain, kecuali Yakobus, saudara Tuhan Yesus."
      },
      {
        "ayat": "20",
        "isi": "Di hadapan Allah kutegaskan: apa yang kutuliskan kepadamu ini benar, aku tidak berdusta."
      },
      {
        "ayat": "21",
        "isi": "Kemudian aku pergi ke daerah-daerah Siria dan Kilikia."
      },
      {
        "ayat": "22",
        "isi": "Tetapi rupaku tetap tidak dikenal oleh jemaat-jemaat Kristus di Yudea."
      },
      {
        "ayat": "23",
        "isi": "Mereka hanya mendengar, bahwa ia yang dahulu menganiaya mereka, sekarang memberitakan iman, yang pernah hendak dibinasakannya."
      },
      {
        "ayat": "24",
        "isi": "Dan mereka memuliakan Allah karena aku."
      }
    ]
  }
}