{
  "kitab": {
    "judul": "Galatia 4:1-31",
    "nama": "Galatia",
    "no_kitab": "48",
    "pasal": "4",
    "judul_pasal": "Tak ada lagi perhambaan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Yang dimaksud ialah: selama seorang ahli waris belum akil balig, sedikitpun ia tidak berbeda dengan seorang hamba, sungguhpun ia adalah tuan dari segala sesuatu;"
      },
      {
        "ayat": "2",
        "isi": "tetapi ia berada di bawah perwalian dan pengawasan sampai pada saat yang telah ditentukan oleh bapanya."
      },
      {
        "ayat": "3",
        "isi": "Demikian pula kita: selama kita belum akil balig, kita takluk juga kepada roh-roh dunia."
      },
      {
        "ayat": "4",
        "isi": "Tetapi setelah genap waktunya, maka Allah mengutus Anak-Nya, yang lahir dari seorang perempuan dan takluk kepada hukum Taurat."
      },
      {
        "ayat": "5",
        "isi": "Ia diutus untuk menebus mereka, yang takluk kepada hukum Taurat, supaya kita diterima menjadi anak."
      },
      {
        "ayat": "6",
        "isi": "Dan karena kamu adalah anak, maka Allah telah menyuruh Roh Anak-Nya ke dalam hati kita, yang berseru: \"ya Abba, ya Bapa!\""
      },
      {
        "ayat": "7",
        "isi": "Jadi kamu bukan lagi hamba, melainkan anak; jikalau kamu anak, maka kamu juga adalah ahli-ahli waris, oleh Allah."
      },
      {
        "ayat": "8",
        "isi": "Dahulu, ketika kamu tidak mengenal Allah, kamu memperhambakan diri kepada allah-allah yang pada hakekatnya bukan Allah."
      },
      {
        "ayat": "9",
        "isi": "Tetapi sekarang sesudah kamu mengenal Allah, atau lebih baik, sesudah kamu dikenal Allah, bagaimanakah kamu berbalik lagi kepada roh-roh dunia yang lemah dan miskin dan mau mulai memperhambakan diri lagi kepadanya?"
      },
      {
        "ayat": "10",
        "isi": "Kamu dengan teliti memelihara hari-hari tertentu, bulan-bulan, masa-masa yang tetap dan tahun-tahun."
      },
      {
        "ayat": "11",
        "isi": "Aku kuatir kalau-kalau susah payahku untuk kamu telah sia-sia."
      },
      {
        "ayat": "12",
        "isi": "Aku minta kepadamu, saudara-saudara, jadilah sama seperti aku, sebab akupun telah menjadi sama seperti kamu. Belum pernah kualami sesuatu yang tidak baik dari padamu."
      },
      {
        "ayat": "13",
        "isi": "Kamu tahu, bahwa aku pertama kali telah memberitakan Injil kepadamu oleh karena aku sakit pada tubuhku."
      },
      {
        "ayat": "14",
        "isi": "Sungguhpun demikian keadaan tubuhku itu, yang merupakan pencobaan bagi kamu, namun kamu tidak menganggapnya sebagai sesuatu yang hina dan yang menjijikkan, tetapi kamu telah menyambut aku, sama seperti menyambut seorang malaikat Allah, malahan sama seperti menyambut Kristus Yesus sendiri."
      },
      {
        "ayat": "15",
        "isi": "Betapa bahagianya kamu pada waktu itu! Dan sekarang, di manakah bahagiamu itu? Karena aku dapat bersaksi tentang kamu, bahwa jika mungkin, kamu telah mencungkil matamu dan memberikannya kepadaku."
      },
      {
        "ayat": "16",
        "isi": "Apakah dengan mengatakan kebenaran kepadamu aku telah menjadi musuhmu?"
      },
      {
        "ayat": "17",
        "isi": "Mereka dengan giat berusaha untuk menarik kamu, tetapi tidak dengan tulus hati, karena mereka mau mengucilkan kamu, supaya kamu dengan giat mengikuti mereka."
      },
      {
        "ayat": "18",
        "isi": "Memang baik kalau orang dengan giat berusaha menarik orang lain dalam perkara-perkara yang baik, asal pada setiap waktu dan bukan hanya bila aku ada di antaramu."
      },
      {
        "ayat": "19",
        "isi": "Hai anak-anakku, karena kamu aku menderita sakit bersalin lagi, sampai rupa Kristus menjadi nyata di dalam kamu."
      },
      {
        "ayat": "20",
        "isi": "Betapa rinduku untuk berada di antara kamu pada saat ini dan dapat berbicara dengan suara yang lain, karena aku telah habis akal menghadapi kamu."
      },
      {
        "ayat": "21",
        "isi": "Katakanlah kepadaku, hai kamu yang mau hidup di bawah hukum Taurat, tidakkah kamu mendengarkan hukum Taurat?"
      },
      {
        "ayat": "22",
        "isi": "Bukankah ada tertulis, bahwa Abraham mempunyai dua anak, seorang dari perempuan yang menjadi hambanya dan seorang dari perempuan yang merdeka?"
      },
      {
        "ayat": "23",
        "isi": "Tetapi anak dari perempuan yang menjadi hambanya itu diperanakkan menurut daging dan anak dari perempuan yang merdeka itu oleh karena janji."
      },
      {
        "ayat": "24",
        "isi": "Ini adalah suatu kiasan. Sebab kedua perempuan itu adalah dua ketentuan Allah: yang satu berasal dari gunung Sinai dan melahirkan anak-anak perhambaan, itulah Hagar--"
      },
      {
        "ayat": "25",
        "isi": "Hagar ialah gunung Sinai di tanah Arab--dan ia sama dengan Yerusalem yang sekarang, karena ia hidup dalam perhambaan dengan anak-anaknya."
      },
      {
        "ayat": "26",
        "isi": "Tetapi Yerusalem sorgawi adalah perempuan yang merdeka, dan ialah ibu kita."
      },
      {
        "ayat": "27",
        "isi": "Karena ada tertulis: \"Bersukacitalah, hai si mandul yang tidak pernah melahirkan! Bergembira dan bersorak-sorailah, hai engkau yang tidak pernah menderita sakit bersalin! Sebab yang ditinggalkan suaminya akan mempunyai lebih banyak anak dari pada yang bersuami.\""
      },
      {
        "ayat": "28",
        "isi": "Dan kamu, saudara-saudara, kamu sama seperti Ishak adalah anak-anak janji."
      },
      {
        "ayat": "29",
        "isi": "Tetapi seperti dahulu, dia, yang diperanakkan menurut daging, menganiaya yang diperanakkan menurut Roh, demikian juga sekarang ini."
      },
      {
        "ayat": "30",
        "isi": "Tetapi apa kata nas Kitab Suci? \"Usirlah hamba perempuan itu beserta anaknya, sebab anak hamba perempuan itu tidak akan menjadi ahli waris bersama-sama dengan anak perempuan merdeka itu.\""
      },
      {
        "ayat": "31",
        "isi": "Karena itu, saudara-saudara, kita bukanlah anak-anak hamba perempuan, melainkan anak-anak perempuan merdeka."
      }
    ]
  }
}