{
  "kitab": {
    "judul": "Hakim-hakim 13:1-25",
    "nama": "Hakim-hakim",
    "no_kitab": "7",
    "pasal": "13",
    "judul_pasal": "Lahirnya Simson",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Orang Israel melakukan pula apa yang jahat di mata TUHAN; sebab itu TUHAN menyerahkan mereka ke dalam tangan orang Filistin empat puluh tahun lamanya."
      },
      {
        "ayat": "2",
        "isi": "Pada waktu itu ada seorang dari Zora, dari keturunan orang Dan, namanya Manoah; isterinya mandul, tidak beranak."
      },
      {
        "ayat": "3",
        "isi": "Dan Malaikat TUHAN menampakkan diri kepada perempuan itu dan berfirman kepadanya, demikian: \"Memang engkau mandul, tidak beranak, tetapi engkau akan mengandung dan melahirkan seorang anak laki-laki."
      },
      {
        "ayat": "4",
        "isi": "Oleh sebab itu, peliharalah dirimu, jangan minum anggur atau minuman yang memabukkan dan jangan makan sesuatu yang haram."
      },
      {
        "ayat": "5",
        "isi": "Sebab engkau akan mengandung dan melahirkan seorang anak laki-laki; kepalanya takkan kena pisau cukur, sebab sejak dari kandungan ibunya anak itu akan menjadi seorang nazir Allah dan dengan dia akan mulai penyelamatan orang Israel dari tangan orang Filistin.\""
      },
      {
        "ayat": "6",
        "isi": "Kemudian perempuan itu datang kepada suaminya dan berkata: \"Telah datang kepadaku seorang abdi Allah, yang rupanya sebagai rupa malaikat Allah, amat menakutkan. Tidak kutanyakan dari mana datangnya, dan tidak juga diberitahukannya namanya kepadaku."
      },
      {
        "ayat": "7",
        "isi": "Tetapi ia berkata kepadaku: Engkau akan mengandung dan melahirkan seorang anak laki-laki; oleh sebab itu janganlah minum anggur atau minuman yang memabukkan dan janganlah makan sesuatu yang haram, sebab sejak dari kandungan ibunya sampai pada hari matinya, anak itu akan menjadi seorang nazir Allah.\""
      },
      {
        "ayat": "8",
        "isi": "Lalu Manoah memohon kepada TUHAN, katanya: \"Ya Tuhan, berilah kiranya abdi Allah, yang Kauutus itu, datang pula kepada kami dan mengajar kami, apa yang harus kami perbuat kepada anak yang akan lahir itu.\""
      },
      {
        "ayat": "9",
        "isi": "Maka Allah mendengarkan permohonan Manoah, sehingga Malaikat Allah datang pula kepada perempuan itu, ketika ia duduk di padang dan ketika Manoah, suaminya itu, tidak ada bersama-sama dengan dia."
      },
      {
        "ayat": "10",
        "isi": "Kemudian perempuan itu segera berlari memberitahukan kepada suaminya, katanya kepadanya: \"Orang yang datang kepadaku baru-baru ini menampakkan diri pula kepadaku.\""
      },
      {
        "ayat": "11",
        "isi": "Lalu bangunlah Manoah dan mengikuti isterinya. Setelah sampai kepada orang itu, berkatalah ia kepadanya: \"Engkaukah orang yang telah berbicara kepada perempuan ini?\" Jawabnya: \"Benar!\""
      },
      {
        "ayat": "12",
        "isi": "Lalu kata Manoah: \"Dan apabila terjadi yang Kaukatakan itu, bagaimanakah nanti cara hidup anak itu dan tingkah lakunya?\""
      },
      {
        "ayat": "13",
        "isi": "Jawab Malaikat TUHAN itu kepada Manoah: \"Perempuan itu harus memelihara diri terhadap semua yang Kukatakan kepadanya."
      },
      {
        "ayat": "14",
        "isi": "Janganlah ia makan sesuatu yang berasal dari pohon anggur; anggur atau minuman yang memabukkan tidak boleh diminumnya dan sesuatu yang haram tidak boleh dimakannya. Ia harus berpegang pada segala yang Kuperintahkan kepadanya.\""
      },
      {
        "ayat": "15",
        "isi": "Kata Manoah kepada Malaikat TUHAN itu: \"Perkenankanlah kami menahan Engkau di sini, supaya kami mengolah anak kambing bagi-Mu.\""
      },
      {
        "ayat": "16",
        "isi": "Tetapi jawab Malaikat TUHAN itu kepada Manoah: \"Sekalipun engkau menahan Aku di sini, hidanganmu itu tidak akan Kumakan. Tetapi jika engkau hendak mengolahnya menjadi korban bakaran, persembahkanlah itu kepada TUHAN.\" Sebab Manoah tidak mengetahui, bahwa Dia itu Malaikat TUHAN."
      },
      {
        "ayat": "17",
        "isi": "Kemudian berkatalah Manoah kepada Malaikat TUHAN itu: \"Siapakah nama-Mu, sebab apabila terjadi yang Kaukatakan itu, maka kami hendak memuliakan Engkau.\""
      },
      {
        "ayat": "18",
        "isi": "Tetapi jawab malaikat TUHAN itu kepadanya: \"Mengapa engkau juga menanyakan nama-Ku? Bukankah nama itu ajaib?\""
      },
      {
        "ayat": "19",
        "isi": "Sesudah itu Manoah mengambil seekor anak kambing dan korban sajian, lalu mempersembahkannya kepada TUHAN di atas batu. Lalu diperbuat-Nya keajaiban, sementara Manoah dan isterinya memandanginya."
      },
      {
        "ayat": "20",
        "isi": "Sedang nyala api itu naik ke langit dari mezbah, maka naiklah Malaikat TUHAN dalam nyala api mezbah itu. Ketika Manoah dan isterinya melihat hal ini, sujudlah mereka dengan mukanya sampai ke tanah."
      },
      {
        "ayat": "21",
        "isi": "Sejak itu Malaikat TUHAN tidak lagi menampakkan diri kepada Manoah dan isterinya. Maka tahulah Manoah, bahwa Dia itu Malaikat TUHAN."
      },
      {
        "ayat": "22",
        "isi": "Berkatalah Manoah kepada isterinya: \"Kita pasti mati, sebab kita telah melihat Allah.\""
      },
      {
        "ayat": "23",
        "isi": "Tetapi jawab isterinya kepadanya: \"Seandainya TUHAN hendak membunuh kita, maka tidaklah Ia menerima korban bakaran dan korban sajian dari tangan kita dan tidaklah Ia memperlihatkan semuanya itu kepada kita dan tidaklah Ia memperdengarkan hal-hal yang demikian kepada kita pada waktu sekarang ini.\""
      },
      {
        "ayat": "24",
        "isi": "Lalu perempuan itu melahirkan seorang anak laki-laki dan memberi nama Simson kepadanya. Anak itu menjadi besar dan TUHAN memberkati dia."
      },
      {
        "ayat": "25",
        "isi": "Mulailah hatinya digerakkan oleh Roh TUHAN di Mahane-Dan yang terletak di antara Zora dan Esytaol."
      }
    ]
  }
}