{
  "kitab": {
    "judul": "Hakim-hakim 10:1-18",
    "nama": "Hakim-hakim",
    "no_kitab": "7",
    "pasal": "10",
    "judul_pasal": "Tola",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah Abimelekh, bangkitlah Tola bin Pua bin Dodo, seorang Isakhar, untuk menyelamatkan orang Israel. Ia diam di Samir, di pegunungan Efraim"
      },
      {
        "ayat": "2",
        "isi": "dan ia memerintah sebagai hakim atas orang Israel dua puluh tiga tahun lamanya; kemudian matilah ia, lalu dikuburkan di Samir."
      },
      {
        "ayat": "3",
        "isi": "Sesudah dia, bangkitlah Yair, orang Gilead, yang memerintah sebagai hakim atas orang Israel dua puluh dua tahun lamanya."
      },
      {
        "ayat": "4",
        "isi": "Ia mempunyai tiga puluh anak laki-laki, yang mengendarai tiga puluh ekor keledai jantan, dan mereka mempunyai tiga puluh kota, yang sampai sekarang disebutkan orang Hawot-Yair, di tanah Gilead."
      },
      {
        "ayat": "5",
        "isi": "Lalu matilah Yair dan dikuburkan di Kamon."
      },
      {
        "ayat": "6",
        "isi": "Orang Israel itu melakukan pula apa yang jahat di mata TUHAN; mereka beribadah kepada para Baal dan para Asytoret, kepada para allah orang Aram, para allah orang Sidon, para allah orang Moab, para allah bani Amon dan para allah orang Filistin, tetapi TUHAN ditinggalkan mereka dan kepada Dia mereka tidak beribadah."
      },
      {
        "ayat": "7",
        "isi": "Lalu bangkitlah murka TUHAN terhadap orang Israel, dan Ia menyerahkan mereka ke dalam tangan orang Filistin dan bani Amon."
      },
      {
        "ayat": "8",
        "isi": "Dalam tahun itu juga orang Israel ditindas dan diinjak mereka; delapan belas tahun lamanya mereka memperlakukan demikian semua orang Israel yang di seberang sungai Yordan di tanah orang Amori yang di Gilead."
      },
      {
        "ayat": "9",
        "isi": "Dan bani Amonpun menyeberangi sungai Yordan untuk berperang melawan suku Yehuda, suku Benyamin dan keturunan Efraim, sehingga orang Israel sangat terdesak."
      },
      {
        "ayat": "10",
        "isi": "Lalu berserulah orang Israel kepada TUHAN, katanya: \"Kami telah berbuat dosa terhadap Engkau, sebab kami telah meninggalkan Allah kami lalu beribadah kepada para Baal.\""
      },
      {
        "ayat": "11",
        "isi": "Tetapi firman TUHAN kepada orang Israel: \"Bukankah Aku yang telah menyelamatkan kamu dari tangan orang Mesir, orang Amori, bani Amon, orang Filistin,"
      },
      {
        "ayat": "12",
        "isi": "orang Sidon, suku Amalek dan suku Maon yang menindas kamu, ketika kamu berseru kepada-Ku?"
      },
      {
        "ayat": "13",
        "isi": "Tetapi kamu telah meninggalkan Aku dan beribadah kepada allah lain; sebab itu Aku tidak akan menyelamatkan kamu lagi."
      },
      {
        "ayat": "14",
        "isi": "Pergi sajalah berseru kepada para allah yang telah kamu pilih itu; biar merekalah yang menyelamatkan kamu, pada waktu kamu terdesak.\""
      },
      {
        "ayat": "15",
        "isi": "Kata orang Israel kepada TUHAN: \"Kami telah berbuat dosa. Lakukanlah kepada kami segala yang baik di mata-Mu. Hanya tolonglah kiranya kami sekarang ini!\""
      },
      {
        "ayat": "16",
        "isi": "Dan mereka menjauhkan para allah asing dari tengah-tengah mereka, lalu mereka beribadah kepada TUHAN. Maka TUHAN tidak dapat lagi menahan hati-Nya melihat kesukaran mereka."
      },
      {
        "ayat": "17",
        "isi": "Kemudian bani Amon dikerahkan dan berkemah di Gilead, sedang orang Israel berkumpul dan berkemah di Mizpa."
      },
      {
        "ayat": "18",
        "isi": "Maka para pemimpin bangsa di Gilead berkata seorang kepada yang lain: \"Siapakah orang yang berani memulai peperangan melawan bani Amon itu? Dialah yang harus menjadi kepala atas seluruh penduduk Gilead.\""
      }
    ]
  }
}