{
  "kitab": {
    "judul": "Hakim-hakim 4:1-24",
    "nama": "Hakim-hakim",
    "no_kitab": "7",
    "pasal": "4",
    "judul_pasal": "Debora dan Barak",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah Ehud mati, orang Israel melakukan pula apa yang jahat di mata TUHAN."
      },
      {
        "ayat": "2",
        "isi": "Lalu TUHAN menyerahkan mereka ke dalam tangan Yabin, raja Kanaan, yang memerintah di Hazor. Panglima tentaranya ialah Sisera yang diam di Haroset-Hagoyim."
      },
      {
        "ayat": "3",
        "isi": "Lalu orang Israel berseru kepada TUHAN, sebab Sisera mempunyai sembilan ratus kereta besi dan dua puluh tahun lamanya ia menindas orang Israel dengan keras."
      },
      {
        "ayat": "4",
        "isi": "Pada waktu itu Debora, seorang nabiah, isteri Lapidot, memerintah sebagai hakim atas orang Israel."
      },
      {
        "ayat": "5",
        "isi": "Ia biasa duduk di bawah pohon korma Debora antara Rama dan Betel di pegunungan Efraim, dan orang Israel menghadap dia untuk berhakim kepadanya."
      },
      {
        "ayat": "6",
        "isi": "Ia menyuruh memanggil Barak bin Abinoam dari Kedesh di daerah Naftali, lalu berkata kepadanya: \"Bukankah TUHAN, Allah Israel, memerintahkan demikian: Majulah, bergeraklah menuju gunung Tabor dengan membawa sepuluh ribu orang bani Naftali dan bani Zebulon bersama-sama dengan engkau,"
      },
      {
        "ayat": "7",
        "isi": "dan Aku akan menggerakkan Sisera, panglima tentara Yabin, dengan kereta-keretanya dan pasukan-pasukannya menuju engkau ke sungai Kison dan Aku akan menyerahkan dia ke dalam tanganmu.\""
      },
      {
        "ayat": "8",
        "isi": "Jawab Barak kepada Debora: \"Jika engkau turut maju akupun maju, tetapi jika engkau tidak turut maju akupun tidak maju.\""
      },
      {
        "ayat": "9",
        "isi": "Kata Debora: \"Baik, aku turut! Hanya, engkau tidak akan mendapat kehormatan dalam perjalanan yang engkau lakukan ini, sebab TUHAN akan menyerahkan Sisera ke dalam tangan seorang perempuan.\" Lalu Debora bangun berdiri dan pergi bersama-sama dengan Barak ke Kedesh."
      },
      {
        "ayat": "10",
        "isi": "Barak mengerahkan suku Zebulon dan suku Naftali ke Kedesh, maka sepuluh ribu orang maju mengikuti dia; juga Debora maju bersama-sama dengan dia."
      },
      {
        "ayat": "11",
        "isi": "Adapun Heber, orang Keni itu, telah memisahkan diri dari suku Keni, dari anak-anak Hobab ipar Musa, dan telah berpindah-pindah memasang kemahnya sampai ke pohon tarbantin di Zaanaim yang dekat Kedesh."
      },
      {
        "ayat": "12",
        "isi": "Setelah dikabarkan kepada Sisera, bahwa Barak bin Abinoam telah maju ke gunung Tabor,"
      },
      {
        "ayat": "13",
        "isi": "dikerahkannyalah segala keretanya, sembilan ratus kereta besi, dan seluruh rakyat yang bersama-sama dengan dia, dari Haroset-Hagoyim ke sungai Kison."
      },
      {
        "ayat": "14",
        "isi": "Lalu berkatalah Debora kepada Barak: \"Bersiaplah, sebab inilah harinya TUHAN menyerahkan Sisera ke dalam tanganmu. Bukankah TUHAN telah maju di depan engkau?\" Lalu turunlah Barak dari gunung Tabor dan sepuluh ribu orang mengikuti dia,"
      },
      {
        "ayat": "15",
        "isi": "dan TUHAN mengacaukan Sisera serta segala keretanya dan seluruh tentaranya oleh mata pedang di depan Barak, sehingga Sisera turun dari keretanya dan melarikan diri dengan berjalan kaki."
      },
      {
        "ayat": "16",
        "isi": "Lalu Barak mengejar kereta-kereta dan tentara itu sampai ke Haroset-Hagoyim, dan seluruh tentara Sisera tewas oleh mata pedang; tidak ada seorangpun yang tinggal hidup."
      },
      {
        "ayat": "17",
        "isi": "Tetapi Sisera dengan berjalan kaki melarikan diri ke kemah Yael, isteri Heber, orang Keni itu, sebab ada perhubungan baik antara Yabin, raja Hazor, dengan keluarga Heber, orang Keni itu."
      },
      {
        "ayat": "18",
        "isi": "Yael itupun keluar mendapatkan Sisera, dan berkata kepadanya: \"Singgahlah, tuanku, silakan masuk. Jangan takut.\" Lalu singgahlah ia ke dalam kemah perempuan itu dan perempuan itu menutupi dia dengan selimut."
      },
      {
        "ayat": "19",
        "isi": "Kemudian berkatalah ia kepada perempuan itu: \"Berilah kiranya aku minum air sedikit, aku haus.\" Lalu perempuan itu membuka kirbat susu, diberinyalah dia minum dan diselimutinya pula."
      },
      {
        "ayat": "20",
        "isi": "Lagi katanya kepada perempuan itu: \"Berdirilah di depan pintu kemah dan apabila ada orang datang dan bertanya kepadamu: Ada orang di sini?, maka jawablah: Tidak ada.\""
      },
      {
        "ayat": "21",
        "isi": "Tetapi Yael, isteri Heber, mengambil patok kemah, diambilnya pula palu, mendekatinya diam-diam, lalu dilantaknyalah patok itu masuk ke dalam pelipisnya sampai tembus ke tanah--sebab ia telah tidur nyenyak karena lelahnya--maka matilah orang itu."
      },
      {
        "ayat": "22",
        "isi": "Pada waktu itu muncullah Barak yang mengejar Sisera. Keluarlah Yael mendapatkan dia dan berkata kepadanya: \"Mari, aku akan menunjukkan kepadamu orang yang kaucari itu.\" Lalu masuklah Barak ke dalam dan tampaklah Sisera mati tergeletak dengan patok dalam pelipisnya."
      },
      {
        "ayat": "23",
        "isi": "Demikianlah Allah pada hari itu menundukkan Yabin, raja Kanaan, di depan orang Israel."
      },
      {
        "ayat": "24",
        "isi": "Dan kekuasaan orang Israel kian keras menekan Yabin, raja Kanaan, sampai mereka melenyapkan Yabin, raja Kanaan itu."
      }
    ]
  }
}