{
  "kitab": {
    "judul": "Hosea 4:1-19",
    "nama": "Hosea",
    "no_kitab": "28",
    "pasal": "4",
    "judul_pasal": "Menentang imam dan bangsa yang tidak setia",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dengarlah firman TUHAN, hai orang Israel, sebab TUHAN mempunyai perkara dengan penduduk negeri ini, sebab tidak ada kesetiaan dan tidak ada kasih, dan tidak ada pengenalan akan Allah di negeri ini."
      },
      {
        "ayat": "2",
        "isi": "Hanya mengutuk, berbohong, membunuh, mencuri, berzinah, melakukan kekerasan dan penumpahan darah menyusul penumpahan darah."
      },
      {
        "ayat": "3",
        "isi": "Sebab itu negeri ini akan berkabung, dan seluruh penduduknya akan merana; juga binatang-binatang di padang dan burung-burung di udara, bahkan ikan-ikan di laut akan mati lenyap."
      },
      {
        "ayat": "4",
        "isi": "Hanya janganlah ada orang mengadu, dan janganlah ada orang menegor, sebab terhadap engkaulah pengaduan-Ku itu, hai imam!"
      },
      {
        "ayat": "5",
        "isi": "Engkau akan tergelincir jatuh pada siang hari, juga nabi akan tergelincir jatuh bersama-sama engkau pada malam hari; dan Aku akan membinasakan ibumu."
      },
      {
        "ayat": "6",
        "isi": "Umat-Ku binasa karena tidak mengenal Allah; karena engkaulah yang menolak pengenalan itu maka Aku menolak engkau menjadi imam-Ku; dan karena engkau melupakan pengajaran Allahmu, maka Aku juga akan melupakan anak-anakmu."
      },
      {
        "ayat": "7",
        "isi": "Makin bertambah banyak mereka, makin berdosa mereka kepada-Ku, kemuliaan mereka akan Kutukar dengan kehinaan."
      },
      {
        "ayat": "8",
        "isi": "Mereka mendapat rezeki dari dosa umat-Ku dan mengharapkan umat-Ku itu berbuat salah."
      },
      {
        "ayat": "9",
        "isi": "Maka seperti nasib rakyat demikianlah nasib imam: Aku akan menghukum dia karena tindakan-tindakannya dan Aku akan membalaskan perbuatan-perbuatannya kepadanya."
      },
      {
        "ayat": "10",
        "isi": "Mereka akan makan, tetapi tidak menjadi kenyang, mereka akan bersundal, tetapi tidak menjadi banyak, sebab mereka telah meninggalkan TUHAN untuk berpegang kepada sundal."
      },
      {
        "ayat": "11",
        "isi": "Anggur dan air anggur menghilangkan daya pikir."
      },
      {
        "ayat": "12",
        "isi": "Umat-Ku bertanya kepada pohonnya, dan tongkatnya akan memberitahu kepadanya, sebab roh perzinahan menyesatkan mereka, dan mereka berzinah meninggalkan Allah mereka."
      },
      {
        "ayat": "13",
        "isi": "Mereka mempersembahkan korban di puncak gunung-gunung dan membakar korban di atas bukit-bukit, di bawah pohon besar dan pohon hawar dan pohon rimbun, sebab naungannya baik. Itulah sebabnya anak-anakmu perempuan berzinah dan menantu-menantumu perempuan bersundal."
      },
      {
        "ayat": "14",
        "isi": "Aku tidak akan menghukum anak-anak perempuanmu sekalipun mereka berzinah, atau menantu-menantumu perempuan, sekalipun mereka bersundal; sebab mereka sendiri mengasingkan diri bersama-sama dengan perempuan-perempuan sundal dan mempersembahkan korban bersama-sama dengan sundal-sundal bakti, dan umat yang tidak berpengertian akan runtuh."
      },
      {
        "ayat": "15",
        "isi": "Jika engkau ini berzinah, hai Israel, janganlah Yehuda turut bersalah! Janganlah pergi ke Gilgal, dan janganlah naik ke Bet-Awen, dan janganlah bersumpah: \"Demi TUHAN yang hidup!\""
      },
      {
        "ayat": "16",
        "isi": "Sebab Israel degil seperti lembu yang degil, masakan sekarang TUHAN menggembalakan mereka, seperti domba di tanah lapang?"
      },
      {
        "ayat": "17",
        "isi": "Efraim bersekutu dengan berhala-berhala, biarkanlah dia!"
      },
      {
        "ayat": "18",
        "isi": "Persepakatan para pemabuk! mereka menyerahkan diri habis-habisan kepada persundalan; mereka lebih mencintai kehinaan dari pada kemasyhuran mereka."
      },
      {
        "ayat": "19",
        "isi": "Angin melingkupi mereka dalam sayap-sayapnya, dan mereka akan mendapat malu karena korban-korban mereka."
      }
    ]
  }
}