{
  "kitab": {
    "judul": "Hosea 6:1-11",
    "nama": "Hosea",
    "no_kitab": "28",
    "pasal": "6",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Mari, kita akan berbalik kepada TUHAN, sebab Dialah yang telah menerkam dan yang akan menyembuhkan kita, yang telah memukul dan yang akan membalut kita."
      },
      {
        "ayat": "2",
        "isi": "Ia akan menghidupkan kita sesudah dua hari, pada hari yang ketiga Ia akan membangkitkan kita, dan kita akan hidup di hadapan-Nya."
      },
      {
        "ayat": "3",
        "isi": "Marilah kita mengenal dan berusaha sungguh-sungguh mengenal TUHAN; Ia pasti muncul seperti fajar, Ia akan datang kepada kita seperti hujan, seperti hujan pada akhir musim yang mengairi bumi.\""
      },
      {
        "ayat": "4",
        "isi": "Apakah yang akan Kulakukan kepadamu, hai Efraim? Apakah yang akan Kulakukan kepadamu, hai Yehuda? Kasih setiamu seperti kabut pagi, dan seperti embun yang hilang pagi-pagi benar."
      },
      {
        "ayat": "5",
        "isi": "Sebab itu Aku telah meremukkan mereka dengan perantaraan nabi-nabi, Aku telah membunuh mereka dengan perkataan mulut-Ku, dan hukum-Ku keluar seperti terang."
      },
      {
        "ayat": "6",
        "isi": "Sebab Aku menyukai kasih setia, dan bukan korban sembelihan, dan menyukai pengenalan akan Allah, lebih dari pada korban-korban bakaran."
      },
      {
        "ayat": "7",
        "isi": "Tetapi mereka itu telah melangkahi perjanjian di Adam, di sana mereka telah berkhianat terhadap Aku."
      },
      {
        "ayat": "8",
        "isi": "Gilead adalah kota para penjahat, penuh dengan jejak darah."
      },
      {
        "ayat": "9",
        "isi": "Seperti gerombolan menghadang demikianlah persekutuan para imam; mereka membunuh di jalan ke Sikhem, sungguh, mereka melakukan perbuatan mesum."
      },
      {
        "ayat": "10",
        "isi": "Di antara kaum Israel telah Kulihat hal-hal yang mengerikan; di sana ada Efraim bersundal dan Israel telah menajiskan diri."
      },
      {
        "ayat": "11",
        "isi": "Juga bagimu, hai Yehuda, telah ditentukan penuaian: Apabila Aku memulihkan keadaan umat-Ku,"
      }
    ]
  }
}