{
  "kitab": {
    "judul": "Hosea 7:1-16",
    "nama": "Hosea",
    "no_kitab": "28",
    "pasal": "7",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "apabila Aku menyembuhkan Israel, maka tersingkaplah kesalahan Efraim dan kejahatan-kejahatan Samaria: sebab mereka melakukan penipuan: pencuri mendobrak masuk, gerombolan merampas di luar."
      },
      {
        "ayat": "2",
        "isi": "Dan tidak terpikir mereka bahwa Aku mengingat segala kejahatan mereka. Sekarangpun perbuatan-perbuatan mereka mengepung mereka, semuanya ada di hadapan wajah-Ku."
      },
      {
        "ayat": "3",
        "isi": "Mereka menyukakan raja dengan kejahatan mereka, dan para pemuka dengan kebohongan mereka."
      },
      {
        "ayat": "4",
        "isi": "Sekaliannya mereka orang-orang berzinah, bagaikan dapur perapian yang menyala terus, ketika tukang bakar roti berhenti membesarkan apinya, sementara ia meremas adonan sampai menjadi muai oleh ragi."
      },
      {
        "ayat": "5",
        "isi": "Pada pesta raja kita mereka membuat sakit para pemuka dengan anggur yang menghangatkan; ia bersekutu dengan para pencemooh."
      },
      {
        "ayat": "6",
        "isi": "Batin mereka seperti dapur perapian; hati mereka menyala-nyala; semalam-malaman murka mereka surut, pada waktu pagi menyala kembali seperti api yang menjilat."
      },
      {
        "ayat": "7",
        "isi": "Mereka semua sudah panas seperti dapur perapian, dan memakan habis para hakim mereka. Semua raja mereka sudah tewas, tidak ada seorang di antara mereka yang berseru kepada-Ku."
      },
      {
        "ayat": "8",
        "isi": "Efraim mencampurkan dirinya di antara bangsa-bangsa, Efraim telah menjadi roti bundar yang tidak dibalik."
      },
      {
        "ayat": "9",
        "isi": "Orang-orang luar memakan habis kekuatannya, tetapi ia sendiri tidak mengetahuinya; juga ia sudah banyak beruban, tetapi ia sendiri tidak mengetahuinya."
      },
      {
        "ayat": "10",
        "isi": "Kecongkakan Israel menjadi saksi terhadap dirinya, namun mereka tidak berbalik kepada TUHAN, Allah mereka, dan tidak mencari Dia kendati semuanya ini."
      },
      {
        "ayat": "11",
        "isi": "Efraim telah menjadi merpati tolol, tidak berakal, dengan memanggil kepada Mesir, dengan pergi kepada Asyur."
      },
      {
        "ayat": "12",
        "isi": "Apabila mereka pergi, Aku akan membentangkan jaring-Ku ke atas mereka; Aku akan menurunkan mereka seperti burung-burung di udara, Aku akan menghajar mereka karena kejahatan-kejahatan mereka."
      },
      {
        "ayat": "13",
        "isi": "Celakalah mereka, sebab mereka melarikan diri dari pada-Ku! Binasalah mereka, sebab mereka memberontak terhadap Aku! Aku ini mau menebus mereka, tetapi mereka berdusta terhadap Aku."
      },
      {
        "ayat": "14",
        "isi": "Seruan mereka kepada-Ku tidak keluar dari hatinya, tetapi mereka meratap di pembaringan mereka. Mereka menoreh-noreh diri karena gandum dan anggur, dan mereka berontak terhadap Aku."
      },
      {
        "ayat": "15",
        "isi": "Sekalipun Aku telah melatih dan menguatkan lengan-lengan mereka, namun mereka merancang kejahatan terhadap Aku."
      },
      {
        "ayat": "16",
        "isi": "Mereka berbalik kepada Baal, mereka adalah seperti busur tipu; pemuka-pemuka mereka akan tewas oleh pedang karena ucapan mereka yang kasar. Inilah yang akan menjadi olok-olok kepada mereka di tanah Mesir."
      }
    ]
  }
}