{
  "kitab": {
    "judul": "Ibrani 2:1-18",
    "nama": "Ibrani",
    "no_kitab": "58",
    "pasal": "2",
    "judul_pasal": "Keselamatan yang besar",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Karena itu harus lebih teliti kita memperhatikan apa yang telah kita dengar, supaya kita jangan hanyut dibawa arus."
      },
      {
        "ayat": "2",
        "isi": "Sebab kalau firman yang dikatakan dengan perantaraan malaikat-malaikat tetap berlaku, dan setiap pelanggaran dan ketidaktaatan mendapat balasan yang setimpal,"
      },
      {
        "ayat": "3",
        "isi": "bagaimanakah kita akan luput, jikalau kita menyia-nyiakan keselamatan yang sebesar itu, yang mula-mula diberitakan oleh Tuhan dan oleh mereka yang telah mendengarnya, kepada kita dengan cara yang dapat dipercayai, sedangkan"
      },
      {
        "ayat": "4",
        "isi": "Allah meneguhkan kesaksian mereka oleh tanda-tanda dan mujizat-mujizat dan oleh berbagai-bagai penyataan kekuasaan dan karena Roh Kudus, yang dibagi-bagikan-Nya menurut kehendak-Nya."
      },
      {
        "ayat": "5",
        "isi": "Sebab bukan kepada malaikat-malaikat telah Ia taklukkan dunia yang akan datang, yang kita bicarakan ini."
      },
      {
        "ayat": "6",
        "isi": "Ada orang yang pernah memberi kesaksian di dalam suatu nas, katanya: \"Apakah manusia, sehingga Engkau mengingatnya, atau anak manusia, sehingga Engkau mengindahkannya?"
      },
      {
        "ayat": "7",
        "isi": "Namun Engkau telah membuatnya untuk waktu yang singkat sedikit lebih rendah dari pada malaikat-malaikat, dan telah memahkotainya dengan kemuliaan dan hormat,"
      },
      {
        "ayat": "8",
        "isi": "segala sesuatu telah Engkau taklukkan di bawah kaki-Nya.\" Sebab dalam menaklukkan segala sesuatu kepada-Nya, tidak ada suatupun yang Ia kecualikan, yang tidak takluk kepada-Nya. Tetapi sekarang ini belum kita lihat, bahwa segala sesuatu telah ditaklukkan kepada-Nya."
      },
      {
        "ayat": "9",
        "isi": "Tetapi Dia, yang untuk waktu yang singkat dibuat sedikit lebih rendah dari pada malaikat-malaikat, yaitu Yesus, kita lihat, yang oleh karena penderitaan maut, dimahkotai dengan kemuliaan dan hormat, supaya oleh kasih karunia Allah Ia mengalami maut bagi semua manusia."
      },
      {
        "ayat": "10",
        "isi": "Sebab memang sesuai dengan keadaan Allah--yang bagi-Nya dan oleh-Nya segala sesuatu dijadikan--,yaitu Allah yang membawa banyak orang kepada kemuliaan, juga menyempurnakan Yesus, yang memimpin mereka kepada keselamatan, dengan penderitaan."
      },
      {
        "ayat": "11",
        "isi": "Sebab Ia yang menguduskan dan mereka yang dikuduskan, mereka semua berasal dari Satu; itulah sebabnya Ia tidak malu menyebut mereka saudara,"
      },
      {
        "ayat": "12",
        "isi": "kata-Nya: \"Aku akan memberitakan nama-Mu kepada saudara-saudara-Ku, dan memuji-muji Engkau di tengah-tengah jemaat,\""
      },
      {
        "ayat": "13",
        "isi": "dan lagi: \"Aku akan menaruh kepercayaan kepada-Nya,\" dan lagi: \"Sesungguhnya, inilah Aku dan anak-anak yang telah diberikan Allah kepada-Ku.\""
      },
      {
        "ayat": "14",
        "isi": "Karena anak-anak itu adalah anak-anak dari darah dan daging, maka Ia juga menjadi sama dengan mereka dan mendapat bagian dalam keadaan mereka, supaya oleh kematian-Nya Ia memusnahkan dia, yaitu Iblis, yang berkuasa atas maut;"
      },
      {
        "ayat": "15",
        "isi": "dan supaya dengan jalan demikian Ia membebaskan mereka yang seumur hidupnya berada dalam perhambaan oleh karena takutnya kepada maut."
      },
      {
        "ayat": "16",
        "isi": "Sebab sesungguhnya, bukan malaikat-malaikat yang Ia kasihani, tetapi keturunan Abraham yang Ia kasihani."
      },
      {
        "ayat": "17",
        "isi": "Itulah sebabnya, maka dalam segala hal Ia harus disamakan dengan saudara-saudara-Nya, supaya Ia menjadi Imam Besar yang menaruh belas kasihan dan yang setia kepada Allah untuk mendamaikan dosa seluruh bangsa."
      },
      {
        "ayat": "18",
        "isi": "Sebab oleh karena Ia sendiri telah menderita karena pencobaan, maka Ia dapat menolong mereka yang dicobai."
      }
    ]
  }
}