{
  "kitab": {
    "judul": "Ibrani 4:1-16",
    "nama": "Ibrani",
    "no_kitab": "58",
    "pasal": "4",
    "judul_pasal": "Hari perhentian yang disediakan Allah",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sebab itu, baiklah kita waspada, supaya jangan ada seorang di antara kamu yang dianggap ketinggalan, sekalipun janji akan masuk ke dalam perhentian-Nya masih berlaku."
      },
      {
        "ayat": "2",
        "isi": "Karena kepada kita diberitakan juga kabar kesukaan sama seperti kepada mereka, tetapi firman pemberitaan itu tidak berguna bagi mereka, karena tidak bertumbuh bersama-sama oleh iman dengan mereka yang mendengarnya."
      },
      {
        "ayat": "3",
        "isi": "Sebab kita yang beriman, akan masuk ke tempat perhentian seperti yang Ia katakan: \"Sehingga Aku bersumpah dalam murka-Ku: Mereka takkan masuk ke tempat perhentian-Ku,\" sekalipun pekerjaan-Nya sudah selesai sejak dunia dijadikan."
      },
      {
        "ayat": "4",
        "isi": "Sebab tentang hari ketujuh pernah dikatakan di dalam suatu nas: \"Dan Allah berhenti pada hari ketujuh dari segala pekerjaan-Nya.\""
      },
      {
        "ayat": "5",
        "isi": "Dan dalam nas itu kita baca: \"Mereka takkan masuk ke tempat perhentian-Ku.\""
      },
      {
        "ayat": "6",
        "isi": "Jadi sudah jelas, bahwa ada sejumlah orang akan masuk ke tempat perhentian itu, sedangkan mereka yang kepadanya lebih dahulu diberitakan kabar kesukaan itu, tidak masuk karena ketidaktaatan mereka."
      },
      {
        "ayat": "7",
        "isi": "Sebab itu Ia menetapkan pula suatu hari, yaitu \"hari ini\", ketika Ia setelah sekian lama berfirman dengan perantaraan Daud seperti dikatakan di atas: \"Pada hari ini, jika kamu mendengar suara-Nya, janganlah keraskan hatimu!\""
      },
      {
        "ayat": "8",
        "isi": "Sebab, andaikata Yosua telah membawa mereka masuk ke tempat perhentian, pasti Allah tidak akan berkata-kata kemudian tentang suatu hari lain."
      },
      {
        "ayat": "9",
        "isi": "Jadi masih tersedia suatu hari perhentian, hari ketujuh, bagi umat Allah."
      },
      {
        "ayat": "10",
        "isi": "Sebab barangsiapa telah masuk ke tempat perhentian-Nya, ia sendiri telah berhenti dari segala pekerjaannya, sama seperti Allah berhenti dari pekerjaan-Nya."
      },
      {
        "ayat": "11",
        "isi": "Karena itu baiklah kita berusaha untuk masuk ke dalam perhentian itu, supaya jangan seorangpun jatuh karena mengikuti contoh ketidaktaatan itu juga."
      },
      {
        "ayat": "12",
        "isi": "Sebab firman Allah hidup dan kuat dan lebih tajam dari pada pedang bermata dua manapun; ia menusuk amat dalam sampai memisahkan jiwa dan roh, sendi-sendi dan sumsum; ia sanggup membedakan pertimbangan dan pikiran hati kita."
      },
      {
        "ayat": "13",
        "isi": "Dan tidak ada suatu makhlukpun yang tersembunyi di hadapan-Nya, sebab segala sesuatu telanjang dan terbuka di depan mata Dia, yang kepada-Nya kita harus memberikan pertanggungan jawab."
      },
      {
        "ayat": "14",
        "isi": "Karena kita sekarang mempunyai Imam Besar Agung, yang telah melintasi semua langit, yaitu Yesus, Anak Allah, baiklah kita teguh berpegang pada pengakuan iman kita."
      },
      {
        "ayat": "15",
        "isi": "Sebab Imam Besar yang kita punya, bukanlah imam besar yang tidak dapat turut merasakan kelemahan-kelemahan kita, sebaliknya sama dengan kita, Ia telah dicobai, hanya tidak berbuat dosa."
      },
      {
        "ayat": "16",
        "isi": "Sebab itu marilah kita dengan penuh keberanian menghampiri takhta kasih karunia, supaya kita menerima rahmat dan menemukan kasih karunia untuk mendapat pertolongan kita pada waktunya."
      }
    ]
  }
}