{
  "kitab": {
    "judul": "Kidung Agung 1:1-17",
    "nama": "Kidung Agung",
    "no_kitab": "22",
    "pasal": "1",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kidung agung dari Salomo."
      },
      {
        "ayat": "2",
        "isi": "--Kiranya ia mencium aku dengan kecupan! Karena cintamu lebih nikmat dari pada anggur,"
      },
      {
        "ayat": "3",
        "isi": "harum bau minyakmu, bagaikan minyak yang tercurah namamu, oleh sebab itu gadis-gadis cinta kepadamu!"
      },
      {
        "ayat": "4",
        "isi": "Tariklah aku di belakangmu, marilah kita cepat-cepat pergi! Sang raja telah membawa aku ke dalam maligai-maligainya. Kami akan bersorak-sorai dan bergembira karena engkau, kami akan memuji cintamu lebih dari pada anggur! Layaklah mereka cinta kepadamu!"
      },
      {
        "ayat": "5",
        "isi": "Memang hitam aku, tetapi cantik, hai puteri-puteri Yerusalem, seperti kemah orang Kedar, seperti tirai-tirai orang Salma."
      },
      {
        "ayat": "6",
        "isi": "Janganlah kamu perhatikan bahwa aku hitam, karena terik matahari membakar aku. Putera-putera ibuku marah kepadaku, aku dijadikan mereka penjaga kebun-kebun anggur; kebun anggurku sendiri tak kujaga."
      },
      {
        "ayat": "7",
        "isi": "Ceriterakanlah kepadaku, jantung hatiku, di mana kakanda menggembalakan domba, di mana kakanda membiarkan domba-domba berbaring pada petang hari. Karena mengapa aku akan jadi serupa pengembara dekat kawanan-kawanan domba teman-temanmu?"
      },
      {
        "ayat": "8",
        "isi": "--Jika engkau tak tahu, hai jelita di antara wanita, ikutilah jejak-jejak domba, dan gembalakanlah anak-anak kambingmu dekat perkemahan para gembala."
      },
      {
        "ayat": "9",
        "isi": "--Dengan kuda betina dari pada kereta-kereta Firaun kuumpamakan engkau, manisku."
      },
      {
        "ayat": "10",
        "isi": "Moleklah pipimu di tengah perhiasan-perhiasan dan lehermu di tengah kalung-kalung."
      },
      {
        "ayat": "11",
        "isi": "Kami akan membuat bagimu perhiasan-perhiasan emas dengan manik-manik perak."
      },
      {
        "ayat": "12",
        "isi": "--Sementara sang raja duduk pada mejanya, semerbak bau narwastuku."
      },
      {
        "ayat": "13",
        "isi": "Bagiku kekasihku bagaikan sebungkus mur, tersisip di antara buah dadaku."
      },
      {
        "ayat": "14",
        "isi": "Bagiku kekasihku setangkai bunga pacar di kebun-kebun anggur En-Gedi."
      },
      {
        "ayat": "15",
        "isi": "--Lihatlah, cantik engkau, manisku, sungguh cantik engkau, bagaikan merpati matamu."
      },
      {
        "ayat": "16",
        "isi": "--Lihatlah, tampan engkau, kekasihku, sungguh menarik; sungguh sejuk petiduran kita."
      },
      {
        "ayat": "17",
        "isi": "Dari kayu aras balok-balok rumah kita, dari kayu eru papan dinding-dinding kita."
      }
    ]
  }
}