{
  "kitab": {
    "judul": "Kisah Para Rasul 1:1-26",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "1",
    "judul_pasal": "Roh Kudus dijanjikan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Hai Teofilus, dalam bukuku yang pertama aku menulis tentang segala sesuatu yang dikerjakan dan diajarkan Yesus,"
      },
      {
        "ayat": "2",
        "isi": "sampai pada hari Ia terangkat. Sebelum itu Ia telah memberi perintah-Nya oleh Roh Kudus kepada rasul-rasul yang dipilih-Nya."
      },
      {
        "ayat": "3",
        "isi": "Kepada mereka Ia menunjukkan diri-Nya setelah penderitaan-Nya selesai, dan dengan banyak tanda Ia membuktikan, bahwa Ia hidup. Sebab selama empat puluh hari Ia berulang-ulang menampakkan diri dan berbicara kepada mereka tentang Kerajaan Allah."
      },
      {
        "ayat": "4",
        "isi": "Pada suatu hari ketika Ia makan bersama-sama dengan mereka, Ia melarang mereka meninggalkan Yerusalem, dan menyuruh mereka tinggal di situ menantikan janji Bapa, yang -- demikian kata-Nya -- \"telah kamu dengar dari pada-Ku."
      },
      {
        "ayat": "5",
        "isi": "Sebab Yohanes membaptis dengan air, tetapi tidak lama lagi kamu akan dibaptis dengan Roh Kudus.\""
      },
      {
        "ayat": "6",
        "isi": "Maka bertanyalah mereka yang berkumpul di situ: \"Tuhan, maukah Engkau pada masa ini memulihkan kerajaan bagi Israel?\""
      },
      {
        "ayat": "7",
        "isi": "Jawab-Nya: \"Engkau tidak perlu mengetahui masa dan waktu, yang ditetapkan Bapa sendiri menurut kuasa-Nya."
      },
      {
        "ayat": "8",
        "isi": "Tetapi kamu akan menerima kuasa, kalau Roh Kudus turun ke atas kamu, dan kamu akan menjadi saksi-Ku di Yerusalem dan di seluruh Yudea dan Samaria dan sampai ke ujung bumi.\""
      },
      {
        "ayat": "9",
        "isi": "Sesudah Ia mengatakan demikian, terangkatlah Ia disaksikan oleh mereka, dan awan menutup-Nya dari pandangan mereka."
      },
      {
        "ayat": "10",
        "isi": "Ketika mereka sedang menatap ke langit waktu Ia naik itu, tiba-tiba berdirilah dua orang yang berpakaian putih dekat mereka,"
      },
      {
        "ayat": "11",
        "isi": "dan berkata kepada mereka: \"Hai orang-orang Galilea, mengapakah kamu berdiri melihat ke langit? Yesus ini, yang terangkat ke sorga meninggalkan kamu, akan datang kembali dengan cara yang sama seperti kamu melihat Dia naik ke sorga.\""
      },
      {
        "ayat": "12",
        "isi": "Maka kembalilah rasul-rasul itu ke Yerusalem dari bukit yang disebut Bukit Zaitun, yang hanya seperjalanan Sabat jauhnya dari Yerusalem."
      },
      {
        "ayat": "13",
        "isi": "Setelah mereka tiba di kota, naiklah mereka ke ruang atas, tempat mereka menumpang. Mereka itu ialah Petrus dan Yohanes, Yakobus dan Andreas, Filipus dan Tomas, Bartolomeus dan Matius, Yakobus bin Alfeus, dan Simon orang Zelot dan Yudas bin Yakobus."
      },
      {
        "ayat": "14",
        "isi": "Mereka semua bertekun dengan sehati dalam doa bersama-sama, dengan beberapa perempuan serta Maria, ibu Yesus, dan dengan saudara-saudara Yesus."
      },
      {
        "ayat": "15",
        "isi": "Pada hari-hari itu berdirilah Petrus di tengah-tengah saudara-saudara yang sedang berkumpul itu, kira-kira seratus dua puluh orang banyaknya, lalu berkata:"
      },
      {
        "ayat": "16",
        "isi": "\"Hai saudara-saudara, haruslah genap nas Kitab Suci, yang disampaikan Roh Kudus dengan perantaraan Daud tentang Yudas, pemimpin orang-orang yang menangkap Yesus itu."
      },
      {
        "ayat": "17",
        "isi": "Dahulu ia termasuk bilangan kami dan mengambil bagian di dalam pelayanan ini.\""
      },
      {
        "ayat": "18",
        "isi": "--Yudas ini telah membeli sebidang tanah dengan upah kejahatannya, lalu ia jatuh tertelungkup, dan perutnya terbelah sehingga semua isi perutnya tertumpah ke luar."
      },
      {
        "ayat": "19",
        "isi": "Hal itu diketahui oleh semua penduduk Yerusalem, sehingga tanah itu mereka sebut dalam bahasa mereka sendiri \"Hakal-Dama\", artinya Tanah Darah--."
      },
      {
        "ayat": "20",
        "isi": "\"Sebab ada tertulis dalam kitab Mazmur: Biarlah perkemahannya menjadi sunyi, dan biarlah tidak ada penghuni di dalamnya: dan: Biarlah jabatannya diambil orang lain."
      },
      {
        "ayat": "21",
        "isi": "Jadi harus ditambahkan kepada kami seorang dari mereka yang senantiasa datang berkumpul dengan kami selama Tuhan Yesus bersama-sama dengan kami,"
      },
      {
        "ayat": "22",
        "isi": "yaitu mulai dari baptisan Yohanes sampai hari Yesus terangkat ke sorga meninggalkan kami, untuk menjadi saksi dengan kami tentang kebangkitan-Nya.\""
      },
      {
        "ayat": "23",
        "isi": "Lalu mereka mengusulkan dua orang: Yusuf yang disebut Barsabas dan yang juga bernama Yustus, dan Matias."
      },
      {
        "ayat": "24",
        "isi": "Mereka semua berdoa dan berkata: \"Ya Tuhan, Engkaulah yang mengenal hati semua orang, tunjukkanlah kiranya siapa yang Engkau pilih dari kedua orang ini,"
      },
      {
        "ayat": "25",
        "isi": "untuk menerima jabatan pelayanan, yaitu kerasulan yang ditinggalkan Yudas yang telah jatuh ke tempat yang wajar baginya.\""
      },
      {
        "ayat": "26",
        "isi": "Lalu mereka membuang undi bagi kedua orang itu dan yang kena undi adalah Matias dan dengan demikian ia ditambahkan kepada bilangan kesebelas rasul itu."
      }
    ]
  }
}