{
  "kitab": {
    "judul": "Kisah Para Rasul 11:1-30",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "11",
    "judul_pasal": "Petrus mempertanggungjawabkan baptisan Kornelius di Yerusalem",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Rasul-rasul dan saudara-saudara di Yudea mendengar, bahwa bangsa-bangsa lain juga menerima firman Allah."
      },
      {
        "ayat": "2",
        "isi": "Ketika Petrus tiba di Yerusalem, orang-orang dari golongan yang bersunat berselisih pendapat dengan dia."
      },
      {
        "ayat": "3",
        "isi": "Kata mereka: \"Engkau telah masuk ke rumah orang-orang yang tidak bersunat dan makan bersama-sama dengan mereka.\""
      },
      {
        "ayat": "4",
        "isi": "Tetapi Petrus menjelaskan segala sesuatu berturut-turut, katanya:"
      },
      {
        "ayat": "5",
        "isi": "\"Aku sedang berdoa di kota Yope, tiba-tiba rohku diliputi kuasa ilahi dan aku melihat suatu penglihatan: suatu benda berbentuk kain lebar yang bergantung pada keempat sudutnya diturunkan dari langit sampai di depanku."
      },
      {
        "ayat": "6",
        "isi": "Aku menatapnya dan di dalamnya aku lihat segala jenis binatang berkaki empat dan binatang liar dan binatang menjalar dan burung-burung."
      },
      {
        "ayat": "7",
        "isi": "Lalu aku mendengar suara berkata kepadaku: Bangunlah, hai Petrus, sembelihlah dan makanlah!"
      },
      {
        "ayat": "8",
        "isi": "Tetapi aku berkata: Tidak, Tuhan, tidak, sebab belum pernah sesuatu yang haram dan yang tidak tahir masuk ke dalam mulutku."
      },
      {
        "ayat": "9",
        "isi": "Akan tetapi untuk kedua kalinya suara dari sorga berkata kepadaku: Apa yang dinyatakan halal oleh Allah, tidak boleh engkau nyatakan haram!"
      },
      {
        "ayat": "10",
        "isi": "Hal itu terjadi sampai tiga kali, lalu semuanya ditarik kembali ke langit."
      },
      {
        "ayat": "11",
        "isi": "Dan seketika itu juga tiga orang berdiri di depan rumah, di mana kami menumpang; mereka diutus kepadaku dari Kaisarea."
      },
      {
        "ayat": "12",
        "isi": "Lalu kata Roh kepadaku: Pergi bersama mereka dengan tidak bimbang! Dan keenam saudara ini menyertai aku. Kami masuk ke dalam rumah orang itu,"
      },
      {
        "ayat": "13",
        "isi": "dan ia menceriterakan kepada kami, bagaimana ia melihat seorang malaikat berdiri di dalam rumahnya dan berkata kepadanya: Suruhlah orang ke Yope untuk menjemput Simon yang disebut Petrus."
      },
      {
        "ayat": "14",
        "isi": "Ia akan menyampaikan suatu berita kepada kamu, yang akan mendatangkan keselamatan bagimu dan bagi seluruh isi rumahmu."
      },
      {
        "ayat": "15",
        "isi": "Dan ketika aku mulai berbicara, turunlah Roh Kudus ke atas mereka, sama seperti dahulu ke atas kita."
      },
      {
        "ayat": "16",
        "isi": "Maka teringatlah aku akan perkataan Tuhan: Yohanes membaptis dengan air, tetapi kamu akan dibaptis dengan Roh Kudus."
      },
      {
        "ayat": "17",
        "isi": "Jadi jika Allah memberikan karunia-Nya kepada mereka sama seperti kepada kita pada waktu kita mulai percaya kepada Yesus Kristus, bagaimanakah mungkin aku mencegah Dia?\""
      },
      {
        "ayat": "18",
        "isi": "Ketika mereka mendengar hal itu, mereka menjadi tenang, lalu memuliakan Allah, katanya: \"Jadi kepada bangsa-bangsa lain juga Allah mengaruniakan pertobatan yang memimpin kepada hidup.\""
      },
      {
        "ayat": "19",
        "isi": "Sementara itu banyak saudara-saudara telah tersebar karena penganiayaan yang timbul sesudah Stefanus dihukum mati. Mereka tersebar sampai ke Fenisia, Siprus dan Antiokhia; namun mereka memberitakan Injil kepada orang Yahudi saja."
      },
      {
        "ayat": "20",
        "isi": "Akan tetapi di antara mereka ada beberapa orang Siprus dan orang Kirene yang tiba di Antiokhia dan berkata-kata juga kepada orang-orang Yunani dan memberitakan Injil, bahwa Yesus adalah Tuhan."
      },
      {
        "ayat": "21",
        "isi": "Dan tangan Tuhan menyertai mereka dan sejumlah besar orang menjadi percaya dan berbalik kepada Tuhan."
      },
      {
        "ayat": "22",
        "isi": "Maka sampailah kabar tentang mereka itu kepada jemaat di Yerusalem, lalu jemaat itu mengutus Barnabas ke Antiokhia."
      },
      {
        "ayat": "23",
        "isi": "Setelah Barnabas datang dan melihat kasih karunia Allah, bersukacitalah ia. Ia menasihati mereka, supaya mereka semua tetap setia kepada Tuhan,"
      },
      {
        "ayat": "24",
        "isi": "karena Barnabas adalah orang baik, penuh dengan Roh Kudus dan iman. Sejumlah orang dibawa kepada Tuhan."
      },
      {
        "ayat": "25",
        "isi": "Lalu pergilah Barnabas ke Tarsus untuk mencari Saulus; dan setelah bertemu dengan dia, ia membawanya ke Antiokhia."
      },
      {
        "ayat": "26",
        "isi": "Mereka tinggal bersama-sama dengan jemaat itu satu tahun lamanya, sambil mengajar banyak orang. Di Antiokhialah murid-murid itu untuk pertama kalinya disebut Kristen."
      },
      {
        "ayat": "27",
        "isi": "Pada waktu itu datanglah beberapa nabi dari Yerusalem ke Antiokhia."
      },
      {
        "ayat": "28",
        "isi": "Seorang dari mereka yang bernama Agabus bangkit dan oleh kuasa Roh ia mengatakan, bahwa seluruh dunia akan ditimpa bahaya kelaparan yang besar. Hal itu terjadi juga pada zaman Klaudius."
      },
      {
        "ayat": "29",
        "isi": "Lalu murid-murid memutuskan untuk mengumpulkan suatu sumbangan, sesuai dengan kemampuan mereka masing-masing dan mengirimkannya kepada saudara-saudara yang diam di Yudea."
      },
      {
        "ayat": "30",
        "isi": "Hal itu mereka lakukan juga dan mereka mengirimkannya kepada penatua-penatua dengan perantaraan Barnabas dan Saulus."
      }
    ]
  }
}