{
  "kitab": {
    "judul": "Kisah Para Rasul 28:1-31",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "28",
    "judul_pasal": "Paulus di Malta",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah kami tiba dengan selamat di pantai, barulah kami tahu, bahwa daratan itu adalah pulau Malta."
      },
      {
        "ayat": "2",
        "isi": "Penduduk pulau itu sangat ramah terhadap kami. Mereka menyalakan api besar dan mengajak kami semua ke situ karena telah mulai hujan dan hawanya dingin."
      },
      {
        "ayat": "3",
        "isi": "Ketika Paulus memungut seberkas ranting-ranting dan meletakkannya di atas api, keluarlah seekor ular beludak karena panasnya api itu, lalu menggigit tangannya."
      },
      {
        "ayat": "4",
        "isi": "Ketika orang-orang itu melihat ular itu terpaut pada tangan Paulus, mereka berkata seorang kepada yang lain: \"Orang ini sudah pasti seorang pembunuh, sebab, meskipun ia telah luput dari laut, ia tidak dibiarkan hidup oleh Dewi Keadilan.\""
      },
      {
        "ayat": "5",
        "isi": "Tetapi Paulus mengibaskan ular itu ke dalam api, dan ia sama sekali tidak menderita sesuatu."
      },
      {
        "ayat": "6",
        "isi": "Namun mereka menyangka, bahwa ia akan bengkak atau akan mati rebah seketika itu juga. Tetapi sesudah lama menanti-nanti, mereka melihat, bahwa tidak ada apa-apa yang terjadi padanya, maka sebaliknya mereka berpendapat, bahwa ia seorang dewa."
      },
      {
        "ayat": "7",
        "isi": "Tidak jauh dari tempat itu ada tanah milik gubernur pulau itu. Gubernur itu namanya Publius. Ia menyambut kami dan menjamu kami dengan ramahnya selama tiga hari."
      },
      {
        "ayat": "8",
        "isi": "Ketika itu ayah Publius terbaring karena sakit demam dan disentri. Paulus masuk ke kamarnya; ia berdoa serta menumpangkan tangan ke atasnya dan menyembuhkan dia."
      },
      {
        "ayat": "9",
        "isi": "Sesudah peristiwa itu datanglah juga orang-orang sakit lain dari pulau itu dan merekapun disembuhkan juga."
      },
      {
        "ayat": "10",
        "isi": "Mereka sangat menghormati kami dan ketika kami bertolak, mereka menyediakan segala sesuatu yang kami perlukan."
      },
      {
        "ayat": "11",
        "isi": "Tiga bulan kemudian kami berangkat dari situ naik sebuah kapal dari Aleksandria yang selama musim dingin berlabuh di pulau itu. Kapal itu memakai lambang Dioskuri."
      },
      {
        "ayat": "12",
        "isi": "Kami singgah di Sirakusa dan tinggal di situ tiga hari lamanya."
      },
      {
        "ayat": "13",
        "isi": "Dari situ kami menyusur pantai, lalu sampai ke Regium. Sehari kemudian bertiuplah angin selatan dan pada hari kedua sampailah kami di Putioli."
      },
      {
        "ayat": "14",
        "isi": "Di situ kami berjumpa dengan anggota-anggota jemaat, dan atas undangan mereka kami tinggal tujuh hari bersama-sama mereka. Sesudah itu kami berangkat ke Roma."
      },
      {
        "ayat": "15",
        "isi": "Saudara-saudara yang di sana telah mendengar tentang hal ihwal kami dan mereka datang menjumpai kami sampai ke Forum Apius dan Tres Taberne. Ketika Paulus melihat mereka, ia mengucap syukur kepada Allah lalu kuatlah hatinya."
      },
      {
        "ayat": "16",
        "isi": "Setelah kami tiba di Roma, Paulus diperbolehkan tinggal dalam rumah sendiri bersama-sama seorang prajurit yang mengawalnya."
      },
      {
        "ayat": "17",
        "isi": "Tiga hari kemudian Paulus memanggil orang-orang terkemuka bangsa Yahudi dan setelah mereka berkumpul, Paulus berkata: \"Saudara-saudara, meskipun aku tidak berbuat kesalahan terhadap bangsa kita atau terhadap adat istiadat nenek moyang kita, namun aku ditangkap di Yerusalem dan diserahkan kepada orang-orang Roma."
      },
      {
        "ayat": "18",
        "isi": "Setelah aku diperiksa, mereka bermaksud melepaskan aku, karena tidak terdapat suatu kesalahanpun padaku yang setimpal dengan hukuman mati."
      },
      {
        "ayat": "19",
        "isi": "Akan tetapi orang-orang Yahudi menentangnya dan karena itu terpaksalah aku naik banding kepada Kaisar, tetapi bukan dengan maksud untuk mengadukan bangsaku."
      },
      {
        "ayat": "20",
        "isi": "Itulah sebabnya aku meminta, supaya aku melihat kamu dan berbicara dengan kamu, sebab justru karena pengharapan Israellah aku diikat dengan belenggu ini.\""
      },
      {
        "ayat": "21",
        "isi": "Akan tetapi mereka berkata kepadanya: \"Kami tidak menerima surat-surat dari Yudea tentang engkau dan juga tidak seorangpun dari saudara-saudara kita datang memberitakan apa-apa yang jahat mengenai engkau."
      },
      {
        "ayat": "22",
        "isi": "Tetapi kami ingin mendengar dari engkau, bagaimana pikiranmu, sebab tentang mazhab ini kami tahu, bahwa di mana-manapun ia mendapat perlawanan.\""
      },
      {
        "ayat": "23",
        "isi": "Lalu mereka menentukan suatu hari untuk Paulus. Pada hari yang ditentukan itu datanglah mereka dalam jumlah besar ke tempat tumpangannya. Ia menerangkan dan memberi kesaksian kepada mereka tentang Kerajaan Allah; dan berdasarkan hukum Musa dan kitab para nabi ia berusaha meyakinkan mereka tentang Yesus. Hal itu berlangsung dari pagi sampai sore."
      },
      {
        "ayat": "24",
        "isi": "Ada yang dapat diyakinkan oleh perkataannya, ada yang tetap tidak percaya."
      },
      {
        "ayat": "25",
        "isi": "Maka bubarlah pertemuan itu dengan tidak ada kesesuaian di antara mereka. Tetapi Paulus masih mengatakan perkataan yang satu ini: \"Tepatlah firman yang disampaikan Roh Kudus kepada nenek moyang kita dengan perantaraan nabi Yesaya:"
      },
      {
        "ayat": "26",
        "isi": "Pergilah kepada bangsa ini, dan katakanlah: Kamu akan mendengar dan mendengar, namun tidak mengerti, kamu akan melihat dan melihat, namun tidak menanggap."
      },
      {
        "ayat": "27",
        "isi": "Sebab hati bangsa ini telah menebal, dan telinganya berat mendengar, dan matanya melekat tertutup; supaya jangan mereka melihat dengan matanya dan mendengar dengan telinganya dan mengerti dengan hatinya, lalu berbalik sehingga Aku menyembuhkan mereka."
      },
      {
        "ayat": "28",
        "isi": "Sebab itu kamu harus tahu, bahwa keselamatan yang dari pada Allah ini disampaikan kepada bangsa-bangsa lain dan mereka akan mendengarnya.\""
      },
      {
        "ayat": "29",
        "isi": "(Dan setelah Paulus berkata demikian, pergilah orang-orang Yahudi itu dengan banyak perbedaan paham antara mereka.)"
      },
      {
        "ayat": "30",
        "isi": "Dan Paulus tinggal dua tahun penuh di rumah yang disewanya sendiri itu; ia menerima semua orang yang datang kepadanya."
      },
      {
        "ayat": "31",
        "isi": "Dengan terus terang dan tanpa rintangan apa-apa ia memberitakan Kerajaan Allah dan mengajar tentang Tuhan Yesus Kristus."
      }
    ]
  }
}