{
  "kitab": {
    "judul": "Kisah Para Rasul 24:1-27",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "24",
    "judul_pasal": "Paulus di hadapan Feliks",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lima hari kemudian datanglah Imam Besar Ananias bersama-sama dengan beberapa orang tua-tua dan seorang pengacara bernama Tertulus. Mereka menghadap wali negeri dan menyampaikan dakwaan mereka terhadap Paulus."
      },
      {
        "ayat": "2",
        "isi": "Paulus dipanggil menghadap dan Tertulus mulai mendakwa dia, katanya: \"Feliks yang mulia, oleh usahamu kami terus-menerus menikmati kesejahteraan, dan oleh kebijaksanaanmu banyak sekali perbaikan yang telah terlaksana untuk bangsa kami."
      },
      {
        "ayat": "3",
        "isi": "Semuanya itu senantiasa dan di mana-mana kami sambut dengan sangat berterima kasih."
      },
      {
        "ayat": "4",
        "isi": "Akan tetapi supaya jangan terlalu banyak menghabiskan waktumu, aku minta, supaya engkau mendengarkan kami sebentar dengan kemurahan hatimu yang terkenal itu."
      },
      {
        "ayat": "5",
        "isi": "Telah nyata kepada kami, bahwa orang ini adalah penyakit sampar, seorang yang menimbulkan kekacauan di antara semua orang Yahudi di seluruh dunia yang beradab, dan bahwa ia adalah seorang tokoh dari sekte orang Nasrani."
      },
      {
        "ayat": "6",
        "isi": "Malahan ia mencoba melanggar kekudusan Bait Allah. Oleh karena itu kami menangkap dia dan hendak menghakiminya menurut hukum Taurat kami."
      },
      {
        "ayat": "7",
        "isi": "Tetapi kepala pasukan Lisias datang mencegahnya dan merebut dia dengan kekerasan dari tangan kami,"
      },
      {
        "ayat": "8",
        "isi": "lalu menyuruh para pendakwa datang menghadap engkau. Jika engkau sendiri memeriksa dia, dapatlah engkau mengetahui segala sesuatu yang kami tuduhkan kepadanya.\""
      },
      {
        "ayat": "9",
        "isi": "Dan juga orang-orang Yahudi menyokong dakwaan itu dengan mengatakan, bahwa perkara itu sungguh demikian."
      },
      {
        "ayat": "10",
        "isi": "Lalu wali negeri itu memberi isyarat kepada Paulus, bahwa ia boleh berbicara. Maka berkatalah Paulus: \"Aku tahu, bahwa sudah bertahun-tahun lamanya engkau menjadi hakim atas bangsa ini. Karena itu tanpa ragu-ragu aku membela perkaraku ini di hadapanmu:"
      },
      {
        "ayat": "11",
        "isi": "Engkau dapat memastikan, bahwa tidak lebih dari dua belas hari yang lalu aku datang ke Yerusalem untuk beribadah."
      },
      {
        "ayat": "12",
        "isi": "Dan tidak pernah orang mendapati aku sedang bertengkar dengan seseorang atau mengadakan huru-hara, baik di dalam Bait Allah, maupun di dalam rumah ibadat, atau di tempat lain di kota."
      },
      {
        "ayat": "13",
        "isi": "Dan mereka tidak dapat membuktikan kepadamu apa yang sekarang dituduhkan mereka kepada diriku."
      },
      {
        "ayat": "14",
        "isi": "Tetapi aku mengakui kepadamu, bahwa aku berbakti kepada Allah nenek moyang kami dengan menganut Jalan Tuhan, yaitu Jalan yang mereka sebut sekte. Aku percaya kepada segala sesuatu yang ada tertulis dalam hukum Taurat dan dalam kitab nabi-nabi."
      },
      {
        "ayat": "15",
        "isi": "Aku menaruh pengharapan kepada Allah, sama seperti mereka juga, bahwa akan ada kebangkitan semua orang mati, baik orang-orang yang benar maupun orang-orang yang tidak benar."
      },
      {
        "ayat": "16",
        "isi": "Sebab itu aku senantiasa berusaha untuk hidup dengan hati nurani yang murni di hadapan Allah dan manusia."
      },
      {
        "ayat": "17",
        "isi": "Dan setelah beberapa tahun lamanya aku datang kembali ke Yerusalem untuk membawa pemberian bagi bangsaku dan untuk mempersembahkan persembahan-persembahan."
      },
      {
        "ayat": "18",
        "isi": "Sementara aku melakukan semuanya itu, beberapa orang Yahudi dari Asia mendapati aku di dalam Bait Allah, sesudah aku selesai mentahirkan diriku, tanpa orang banyak dan tanpa keributan."
      },
      {
        "ayat": "19",
        "isi": "Merekalah yang sebenarnya harus menghadap engkau di sini dan mengajukan dakwaan mereka, jika mereka mempunyai sesuatu terhadap aku."
      },
      {
        "ayat": "20",
        "isi": "Namun biarlah orang-orang yang hadir di sini sekarang menyatakan kejahatan apakah yang mereka dapati, ketika aku dihadapkan di Mahkamah Agama."
      },
      {
        "ayat": "21",
        "isi": "Atau mungkinkah karena satu-satunya perkataan yang aku serukan, ketika aku berdiri di tengah-tengah mereka, yakni: Karena hal kebangkitan orang-orang mati, aku hari ini dihadapkan kepada kamu.\""
      },
      {
        "ayat": "22",
        "isi": "Tetapi Feliks yang tahu benar-benar akan Jalan Tuhan, menangguhkan perkara mereka, katanya: \"Setibanya kepala pasukan Lisias di sini, aku akan mengambil keputusan dalam perkaramu.\""
      },
      {
        "ayat": "23",
        "isi": "Lalu ia menyuruh perwira itu tetap menahan Paulus, tetapi dengan tahanan ringan, dan tidak boleh mencegah sahabat-sahabatnya melayani dia."
      },
      {
        "ayat": "24",
        "isi": "Dan setelah beberapa hari datanglah Feliks bersama-sama dengan isterinya Drusila, seorang Yahudi; ia menyuruh memanggil Paulus, lalu mendengar dari padanya tentang kepercayaan kepada Yesus Kristus."
      },
      {
        "ayat": "25",
        "isi": "Tetapi ketika Paulus berbicara tentang kebenaran, penguasaan diri dan penghakiman yang akan datang, Feliks menjadi takut dan berkata: \"Cukuplah dahulu dan pergilah sekarang; apabila ada kesempatan baik, aku akan menyuruh memanggil engkau.\""
      },
      {
        "ayat": "26",
        "isi": "Sementara itu ia berharap, bahwa Paulus akan memberikan uang kepadanya. Karena itu ia sering memanggilnya untuk bercakap-cakap dengan dia."
      },
      {
        "ayat": "27",
        "isi": "Tetapi sesudah genap dua tahun, Feliks digantikan oleh Perkius Festus, dan untuk mengambil hati orang Yahudi, ia membiarkan Paulus tetap dalam penjara."
      }
    ]
  }
}