{
  "kitab": {
    "judul": "Kisah Para Rasul 4:1-37",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "4",
    "judul_pasal": "Petrus dan Yohanes di hadapan Mahkamah Agama",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ketika Petrus dan Yohanes sedang berbicara kepada orang banyak, mereka tiba-tiba didatangi imam-imam dan kepala pengawal Bait Allah serta orang-orang Saduki."
      },
      {
        "ayat": "2",
        "isi": "Orang-orang itu sangat marah karena mereka mengajar orang banyak dan memberitakan, bahwa dalam Yesus ada kebangkitan dari antara orang mati."
      },
      {
        "ayat": "3",
        "isi": "Mereka ditangkap dan diserahkan ke dalam tahanan sampai keesokan harinya, karena hari telah malam."
      },
      {
        "ayat": "4",
        "isi": "Tetapi di antara orang yang mendengar ajaran itu banyak yang menjadi percaya, sehingga jumlah mereka menjadi kira-kira lima ribu orang laki-laki."
      },
      {
        "ayat": "5",
        "isi": "Pada keesokan harinya pemimpin-pemimpin Yahudi serta tua-tua dan ahli-ahli Taurat mengadakan sidang di Yerusalem"
      },
      {
        "ayat": "6",
        "isi": "dengan Imam Besar Hanas dan Kayafas, Yohanes dan Aleksander dan semua orang lain yang termasuk keturunan Imam Besar."
      },
      {
        "ayat": "7",
        "isi": "Lalu Petrus dan Yohanes dihadapkan kepada sidang itu dan mulai diperiksa dengan pertanyaan ini: \"Dengan kuasa manakah atau dalam nama siapakah kamu bertindak demikian itu?\""
      },
      {
        "ayat": "8",
        "isi": "Maka jawab Petrus, penuh dengan Roh Kudus: \"Hai pemimpin-pemimpin umat dan tua-tua,"
      },
      {
        "ayat": "9",
        "isi": "jika kami sekarang harus diperiksa karena suatu kebajikan kepada seorang sakit dan harus menerangkan dengan kuasa manakah orang itu disembuhkan,"
      },
      {
        "ayat": "10",
        "isi": "maka ketahuilah oleh kamu sekalian dan oleh seluruh umat Israel, bahwa dalam nama Yesus Kristus, orang Nazaret, yang telah kamu salibkan, tetapi yang telah dibangkitkan Allah dari antara orang mati--bahwa oleh karena Yesus itulah orang ini berdiri dengan sehat sekarang di depan kamu."
      },
      {
        "ayat": "11",
        "isi": "Yesus adalah batu yang dibuang oleh tukang-tukang bangunan--yaitu kamu sendiri--,namun ia telah menjadi batu penjuru."
      },
      {
        "ayat": "12",
        "isi": "Dan keselamatan tidak ada di dalam siapapun juga selain di dalam Dia, sebab di bawah kolong langit ini tidak ada nama lain yang diberikan kepada manusia yang olehnya kita dapat diselamatkan.\""
      },
      {
        "ayat": "13",
        "isi": "Ketika sidang itu melihat keberanian Petrus dan Yohanes dan mengetahui, bahwa keduanya orang biasa yang tidak terpelajar, heranlah mereka; dan mereka mengenal keduanya sebagai pengikut Yesus."
      },
      {
        "ayat": "14",
        "isi": "Tetapi karena mereka melihat orang yang disembuhkan itu berdiri di samping kedua rasul itu, mereka tidak dapat mengatakan apa-apa untuk membantahnya."
      },
      {
        "ayat": "15",
        "isi": "Dan setelah mereka menyuruh rasul-rasul itu meninggalkan ruang sidang, berundinglah mereka,"
      },
      {
        "ayat": "16",
        "isi": "dan berkata: \"Tindakan apakah yang harus kita ambil terhadap orang-orang ini? Sebab telah nyata kepada semua penduduk Yerusalem, bahwa mereka telah mengadakan suatu mujizat yang menyolok dan kita tidak dapat menyangkalnya."
      },
      {
        "ayat": "17",
        "isi": "Tetapi supaya hal itu jangan makin luas tersiar di antara orang banyak, baiklah kita mengancam dan melarang mereka, supaya mereka jangan berbicara lagi dengan siapapun dalam nama itu.\""
      },
      {
        "ayat": "18",
        "isi": "Dan setelah keduanya disuruh masuk, mereka diperintahkan, supaya sama sekali jangan berbicara atau mengajar lagi dalam nama Yesus."
      },
      {
        "ayat": "19",
        "isi": "Tetapi Petrus dan Yohanes menjawab mereka: \"Silakan kamu putuskan sendiri manakah yang benar di hadapan Allah: taat kepada kamu atau taat kepada Allah."
      },
      {
        "ayat": "20",
        "isi": "Sebab tidak mungkin bagi kami untuk tidak berkata-kata tentang apa yang telah kami lihat dan yang telah kami dengar.\""
      },
      {
        "ayat": "21",
        "isi": "Mereka semakin keras mengancam rasul-rasul itu, tetapi akhirnya melepaskan mereka juga, sebab sidang tidak melihat jalan untuk menghukum mereka karena takut akan orang banyak yang memuliakan nama Allah berhubung dengan apa yang telah terjadi."
      },
      {
        "ayat": "22",
        "isi": "Sebab orang yang disembuhkan oleh mujizat itu sudah lebih dari empat puluh tahun umurnya."
      },
      {
        "ayat": "23",
        "isi": "Sesudah dilepaskan pergilah Petrus dan Yohanes kepada teman-teman mereka, lalu mereka menceriterakan segala sesuatu yang dikatakan imam-imam kepala dan tua-tua kepada mereka."
      },
      {
        "ayat": "24",
        "isi": "Ketika teman-teman mereka mendengar hal itu, berserulah mereka bersama-sama kepada Allah, katanya: \"Ya Tuhan, Engkaulah yang menjadikan langit dan bumi, laut dan segala isinya."
      },
      {
        "ayat": "25",
        "isi": "Dan oleh Roh Kudus dengan perantaraan hamba-Mu Daud, bapa kami, Engkau telah berfirman: Mengapa rusuh bangsa-bangsa, mengapa suku-suku bangsa mereka-reka perkara yang sia-sia?"
      },
      {
        "ayat": "26",
        "isi": "Raja-raja dunia bersiap-siap dan para pembesar berkumpul untuk melawan Tuhan dan Yang Diurapi-Nya."
      },
      {
        "ayat": "27",
        "isi": "Sebab sesungguhnya telah berkumpul di dalam kota ini Herodes dan Pontius Pilatus beserta bangsa-bangsa dan suku-suku bangsa Israel melawan Yesus, Hamba-Mu yang kudus, yang Engkau urapi,"
      },
      {
        "ayat": "28",
        "isi": "untuk melaksanakan segala sesuatu yang telah Engkau tentukan dari semula oleh kuasa dan kehendak-Mu."
      },
      {
        "ayat": "29",
        "isi": "Dan sekarang, ya Tuhan, lihatlah bagaimana mereka mengancam kami dan berikanlah kepada hamba-hamba-Mu keberanian untuk memberitakan firman-Mu."
      },
      {
        "ayat": "30",
        "isi": "Ulurkanlah tangan-Mu untuk menyembuhkan orang, dan adakanlah tanda-tanda dan mujizat-mujizat oleh nama Yesus, Hamba-Mu yang kudus.\""
      },
      {
        "ayat": "31",
        "isi": "Dan ketika mereka sedang berdoa, goyanglah tempat mereka berkumpul itu dan mereka semua penuh dengan Roh Kudus, lalu mereka memberitakan firman Allah dengan berani."
      },
      {
        "ayat": "32",
        "isi": "Adapun kumpulan orang yang telah percaya itu, mereka sehati dan sejiwa, dan tidak seorangpun yang berkata, bahwa sesuatu dari kepunyaannya adalah miliknya sendiri, tetapi segala sesuatu adalah kepunyaan mereka bersama."
      },
      {
        "ayat": "33",
        "isi": "Dan dengan kuasa yang besar rasul-rasul memberi kesaksian tentang kebangkitan Tuhan Yesus dan mereka semua hidup dalam kasih karunia yang melimpah-limpah."
      },
      {
        "ayat": "34",
        "isi": "Sebab tidak ada seorangpun yang berkekurangan di antara mereka; karena semua orang yang mempunyai tanah atau rumah, menjual kepunyaannya itu, dan hasil penjualan itu mereka bawa"
      },
      {
        "ayat": "35",
        "isi": "dan mereka letakkan di depan kaki rasul-rasul; lalu dibagi-bagikan kepada setiap orang sesuai dengan keperluannya."
      },
      {
        "ayat": "36",
        "isi": "Demikian pula dengan Yusuf, yang oleh rasul-rasul disebut Barnabas, artinya anak penghiburan, seorang Lewi dari Siprus."
      },
      {
        "ayat": "37",
        "isi": "Ia menjual ladang, miliknya, lalu membawa uangnya itu dan meletakkannya di depan kaki rasul-rasul."
      }
    ]
  }
}