{
  "kitab": {
    "judul": "Kisah Para Rasul 8:1-40",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "8",
    "judul_pasal": "Penganiayaan terhadap jemaat di Yerusalem",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Saulus juga setuju, bahwa Stefanus mati dibunuh.(8-1b) Pada waktu itu mulailah penganiayaan yang hebat terhadap jemaat di Yerusalem. Mereka semua, kecuali rasul-rasul, tersebar ke seluruh daerah Yudea dan Samaria."
      },
      {
        "ayat": "2",
        "isi": "Orang-orang saleh menguburkan mayat Stefanus serta meratapinya dengan sangat."
      },
      {
        "ayat": "3",
        "isi": "Tetapi Saulus berusaha membinasakan jemaat itu dan ia memasuki rumah demi rumah dan menyeret laki-laki dan perempuan ke luar dan menyerahkan mereka untuk dimasukkan ke dalam penjara."
      },
      {
        "ayat": "4",
        "isi": "Mereka yang tersebar itu menjelajah seluruh negeri itu sambil memberitakan Injil."
      },
      {
        "ayat": "5",
        "isi": "Dan Filipus pergi ke suatu kota di Samaria dan memberitakan Mesias kepada orang-orang di situ."
      },
      {
        "ayat": "6",
        "isi": "Ketika orang banyak itu mendengar pemberitaan Filipus dan melihat tanda-tanda yang diadakannya, mereka semua dengan bulat hati menerima apa yang diberitakannya itu."
      },
      {
        "ayat": "7",
        "isi": "Sebab dari banyak orang yang kerasukan roh jahat keluarlah roh-roh itu sambil berseru dengan suara keras, dan banyak juga orang lumpuh dan orang timpang yang disembuhkan."
      },
      {
        "ayat": "8",
        "isi": "Maka sangatlah besar sukacita dalam kota itu."
      },
      {
        "ayat": "9",
        "isi": "Seorang yang bernama Simon telah sejak dahulu melakukan sihir di kota itu dan mentakjubkan rakyat Samaria, serta berlagak seolah-olah ia seorang yang sangat penting."
      },
      {
        "ayat": "10",
        "isi": "Semua orang, besar kecil, mengikuti dia dan berkata: \"Orang ini adalah kuasa Allah yang terkenal sebagai Kuasa Besar.\""
      },
      {
        "ayat": "11",
        "isi": "Dan mereka mengikutinya, karena sudah lama ia mentakjubkan mereka oleh perbuatan sihirnya."
      },
      {
        "ayat": "12",
        "isi": "Tetapi sekarang mereka percaya kepada Filipus yang memberitakan Injil tentang Kerajaan Allah dan tentang nama Yesus Kristus, dan mereka memberi diri mereka dibaptis, baik laki-laki maupun perempuan."
      },
      {
        "ayat": "13",
        "isi": "Simon sendiri juga menjadi percaya, dan sesudah dibaptis, ia senantiasa bersama-sama dengan Filipus, dan takjub ketika ia melihat tanda-tanda dan mujizat-mujizat besar yang terjadi."
      },
      {
        "ayat": "14",
        "isi": "Ketika rasul-rasul di Yerusalem mendengar, bahwa tanah Samaria telah menerima firman Allah, mereka mengutus Petrus dan Yohanes ke situ."
      },
      {
        "ayat": "15",
        "isi": "Setibanya di situ kedua rasul itu berdoa, supaya orang-orang Samaria itu beroleh Roh Kudus."
      },
      {
        "ayat": "16",
        "isi": "Sebab Roh Kudus belum turun di atas seorangpun di antara mereka, karena mereka hanya dibaptis dalam nama Tuhan Yesus."
      },
      {
        "ayat": "17",
        "isi": "Kemudian keduanya menumpangkan tangan di atas mereka, lalu mereka menerima Roh Kudus."
      },
      {
        "ayat": "18",
        "isi": "Ketika Simon melihat, bahwa pemberian Roh Kudus terjadi oleh karena rasul-rasul itu menumpangkan tangannya, ia menawarkan uang kepada mereka,"
      },
      {
        "ayat": "19",
        "isi": "serta berkata: \"Berikanlah juga kepadaku kuasa itu, supaya jika aku menumpangkan tanganku di atas seseorang, ia boleh menerima Roh Kudus.\""
      },
      {
        "ayat": "20",
        "isi": "Tetapi Petrus berkata kepadanya: \"Binasalah kiranya uangmu itu bersama dengan engkau, karena engkau menyangka, bahwa engkau dapat membeli karunia Allah dengan uang."
      },
      {
        "ayat": "21",
        "isi": "Tidak ada bagian atau hakmu dalam perkara ini, sebab hatimu tidak lurus di hadapan Allah."
      },
      {
        "ayat": "22",
        "isi": "Jadi bertobatlah dari kejahatanmu ini dan berdoalah kepada Tuhan, supaya Ia mengampuni niat hatimu ini;"
      },
      {
        "ayat": "23",
        "isi": "sebab kulihat, bahwa hatimu telah seperti empedu yang pahit dan terjerat dalam kejahatan.\""
      },
      {
        "ayat": "24",
        "isi": "Jawab Simon: \"Hendaklah kamu berdoa untuk aku kepada Tuhan, supaya kepadaku jangan kiranya terjadi segala apa yang telah kamu katakan itu.\""
      },
      {
        "ayat": "25",
        "isi": "Setelah keduanya bersaksi dan memberitakan firman Tuhan, kembalilah mereka ke Yerusalem dan dalam perjalanannya itu mereka memberitakan Injil dalam banyak kampung di Samaria."
      },
      {
        "ayat": "26",
        "isi": "Kemudian berkatalah seorang malaikat Tuhan kepada Filipus, katanya: \"Bangunlah dan berangkatlah ke sebelah selatan, menurut jalan yang turun dari Yerusalem ke Gaza.\" Jalan itu jalan yang sunyi."
      },
      {
        "ayat": "27",
        "isi": "Lalu berangkatlah Filipus. Adalah seorang Etiopia, seorang sida-sida, pembesar dan kepala perbendaharaan Sri Kandake, ratu negeri Etiopia, yang pergi ke Yerusalem untuk beribadah."
      },
      {
        "ayat": "28",
        "isi": "Sekarang orang itu sedang dalam perjalanan pulang dan duduk dalam keretanya sambil membaca kitab nabi Yesaya."
      },
      {
        "ayat": "29",
        "isi": "Lalu kata Roh kepada Filipus: \"Pergilah ke situ dan dekatilah kereta itu!\""
      },
      {
        "ayat": "30",
        "isi": "Filipus segera ke situ dan mendengar sida-sida itu sedang membaca kitab nabi Yesaya. Kata Filipus: \"Mengertikah tuan apa yang tuan baca itu?\""
      },
      {
        "ayat": "31",
        "isi": "Jawabnya: \"Bagaimanakah aku dapat mengerti, kalau tidak ada yang membimbing aku?\" Lalu ia meminta Filipus naik dan duduk di sampingnya."
      },
      {
        "ayat": "32",
        "isi": "Nas yang dibacanya itu berbunyi seperti berikut: Seperti seekor domba Ia dibawa ke pembantaian; dan seperti anak domba yang kelu di depan orang yang menggunting bulunya, demikianlah Ia tidak membuka mulut-Nya."
      },
      {
        "ayat": "33",
        "isi": "Dalam kehinaan-Nya berlangsunglah hukuman-Nya; siapakah yang akan menceriterakan asal-usul-Nya? Sebab nyawa-Nya diambil dari bumi."
      },
      {
        "ayat": "34",
        "isi": "Maka kata sida-sida itu kepada Filipus: \"Aku bertanya kepadamu, tentang siapakah nabi berkata demikian? Tentang dirinya sendiri atau tentang orang lain?\""
      },
      {
        "ayat": "35",
        "isi": "Maka mulailah Filipus berbicara dan bertolak dari nas itu ia memberitakan Injil Yesus kepadanya."
      },
      {
        "ayat": "36",
        "isi": "Mereka melanjutkan perjalanan mereka, dan tiba di suatu tempat yang ada air. Lalu kata sida-sida itu: \"Lihat, di situ ada air; apakah halangannya, jika aku dibaptis?\""
      },
      {
        "ayat": "37",
        "isi": "(Sahut Filipus: \"Jika tuan percaya dengan segenap hati, boleh.\" Jawabnya: \"Aku percaya, bahwa Yesus Kristus adalah Anak Allah.\")"
      },
      {
        "ayat": "38",
        "isi": "Lalu orang Etiopia itu menyuruh menghentikan kereta itu, dan keduanya turun ke dalam air, baik Filipus maupun sida-sida itu, dan Filipus membaptis dia."
      },
      {
        "ayat": "39",
        "isi": "Dan setelah mereka keluar dari air, Roh Tuhan tiba-tiba melarikan Filipus dan sida-sida itu tidak melihatnya lagi. Ia meneruskan perjalanannya dengan sukacita."
      },
      {
        "ayat": "40",
        "isi": "Tetapi ternyata Filipus ada di Asdod. Ia berjalan melalui daerah itu dan memberitakan Injil di semua kota sampai ia tiba di Kaisarea."
      }
    ]
  }
}