{
  "kitab": {
    "judul": "Kisah Para Rasul 9:1-43",
    "nama": "Kisah Para Rasul",
    "no_kitab": "44",
    "pasal": "9",
    "judul_pasal": "Saulus bertobat",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sementara itu berkobar-kobar hati Saulus untuk mengancam dan membunuh murid-murid Tuhan. Ia menghadap Imam Besar,"
      },
      {
        "ayat": "2",
        "isi": "dan meminta surat kuasa dari padanya untuk dibawa kepada majelis-majelis Yahudi di Damsyik, supaya, jika ia menemukan laki-laki atau perempuan yang mengikuti Jalan Tuhan, ia menangkap mereka dan membawa mereka ke Yerusalem."
      },
      {
        "ayat": "3",
        "isi": "Dalam perjalanannya ke Damsyik, ketika ia sudah dekat kota itu, tiba-tiba cahaya memancar dari langit mengelilingi dia."
      },
      {
        "ayat": "4",
        "isi": "Ia rebah ke tanah dan kedengaranlah olehnya suatu suara yang berkata kepadanya: \"Saulus, Saulus, mengapakah engkau menganiaya Aku?\""
      },
      {
        "ayat": "5",
        "isi": "Jawab Saulus: \"Siapakah Engkau, Tuhan?\" Kata-Nya: \"Akulah Yesus yang kauaniaya itu."
      },
      {
        "ayat": "6",
        "isi": "Tetapi bangunlah dan pergilah ke dalam kota, di sana akan dikatakan kepadamu, apa yang harus kauperbuat.\""
      },
      {
        "ayat": "7",
        "isi": "Maka termangu-mangulah teman-temannya seperjalanan, karena mereka memang mendengar suara itu, tetapi tidak melihat seorang jugapun."
      },
      {
        "ayat": "8",
        "isi": "Saulus bangun dan berdiri, lalu membuka matanya, tetapi ia tidak dapat melihat apa-apa; mereka harus menuntun dia masuk ke Damsyik."
      },
      {
        "ayat": "9",
        "isi": "Tiga hari lamanya ia tidak dapat melihat dan tiga hari lamanya ia tidak makan dan minum."
      },
      {
        "ayat": "10",
        "isi": "Di Damsyik ada seorang murid Tuhan bernama Ananias. Firman Tuhan kepadanya dalam suatu penglihatan: \"Ananias!\" Jawabnya: \"Ini aku, Tuhan!\""
      },
      {
        "ayat": "11",
        "isi": "Firman Tuhan: \"Mari, pergilah ke jalan yang bernama Jalan Lurus, dan carilah di rumah Yudas seorang dari Tarsus yang bernama Saulus. Ia sekarang berdoa,"
      },
      {
        "ayat": "12",
        "isi": "dan dalam suatu penglihatan ia melihat, bahwa seorang yang bernama Ananias masuk ke dalam dan menumpangkan tangannya ke atasnya, supaya ia dapat melihat lagi.\""
      },
      {
        "ayat": "13",
        "isi": "Jawab Ananias: \"Tuhan, dari banyak orang telah kudengar tentang orang itu, betapa banyaknya kejahatan yang dilakukannya terhadap orang-orang kudus-Mu di Yerusalem."
      },
      {
        "ayat": "14",
        "isi": "Dan ia datang ke mari dengan kuasa penuh dari imam-imam kepala untuk menangkap semua orang yang memanggil nama-Mu.\""
      },
      {
        "ayat": "15",
        "isi": "Tetapi firman Tuhan kepadanya: \"Pergilah, sebab orang ini adalah alat pilihan bagi-Ku untuk memberitakan nama-Ku kepada bangsa-bangsa lain serta raja-raja dan orang-orang Israel."
      },
      {
        "ayat": "16",
        "isi": "Aku sendiri akan menunjukkan kepadanya, betapa banyak penderitaan yang harus ia tanggung oleh karena nama-Ku.\""
      },
      {
        "ayat": "17",
        "isi": "Lalu pergilah Ananias ke situ dan masuk ke rumah itu. Ia menumpangkan tangannya ke atas Saulus, katanya: \"Saulus, saudaraku, Tuhan Yesus, yang telah menampakkan diri kepadamu di jalan yang engkau lalui, telah menyuruh aku kepadamu, supaya engkau dapat melihat lagi dan penuh dengan Roh Kudus.\""
      },
      {
        "ayat": "18",
        "isi": "Dan seketika itu juga seolah-olah selaput gugur dari matanya, sehingga ia dapat melihat lagi. Ia bangun lalu dibaptis."
      },
      {
        "ayat": "19",
        "isi": "Dan setelah ia makan, pulihlah kekuatannya.(9-19b) Saulus tinggal beberapa hari bersama-sama dengan murid-murid di Damsyik."
      },
      {
        "ayat": "20",
        "isi": "Ketika itu juga ia memberitakan Yesus di rumah-rumah ibadat, dan mengatakan bahwa Yesus adalah Anak Allah."
      },
      {
        "ayat": "21",
        "isi": "Semua orang yang mendengar hal itu heran dan berkata: \"Bukankah dia ini yang di Yerusalem mau membinasakan barangsiapa yang memanggil nama Yesus ini? Dan bukankah ia datang ke sini dengan maksud untuk menangkap dan membawa mereka ke hadapan imam-imam kepala?\""
      },
      {
        "ayat": "22",
        "isi": "Akan tetapi Saulus semakin besar pengaruhnya dan ia membingungkan orang-orang Yahudi yang tinggal di Damsyik, karena ia membuktikan, bahwa Yesus adalah Mesias."
      },
      {
        "ayat": "23",
        "isi": "Beberapa hari kemudian orang Yahudi merundingkan suatu rencana untuk membunuh Saulus."
      },
      {
        "ayat": "24",
        "isi": "Tetapi maksud jahat itu diketahui oleh Saulus. Siang malam orang-orang Yahudi mengawal semua pintu gerbang kota, supaya dapat membunuh dia."
      },
      {
        "ayat": "25",
        "isi": "Sungguhpun demikian pada suatu malam murid-muridnya mengambilnya dan menurunkannya dari atas tembok kota dalam sebuah keranjang."
      },
      {
        "ayat": "26",
        "isi": "Setibanya di Yerusalem Saulus mencoba menggabungkan diri kepada murid-murid, tetapi semuanya takut kepadanya, karena mereka tidak dapat percaya, bahwa ia juga seorang murid."
      },
      {
        "ayat": "27",
        "isi": "Tetapi Barnabas menerima dia dan membawanya kepada rasul-rasul dan menceriterakan kepada mereka, bagaimana Saulus melihat Tuhan di tengah jalan dan bahwa Tuhan berbicara dengan dia dan bagaimana keberaniannya mengajar di Damsyik dalam nama Yesus."
      },
      {
        "ayat": "28",
        "isi": "Dan Saulus tetap bersama-sama dengan mereka di Yerusalem, dan dengan keberanian mengajar dalam nama Tuhan."
      },
      {
        "ayat": "29",
        "isi": "Ia juga berbicara dan bersoal jawab dengan orang-orang Yahudi yang berbahasa Yunani, tetapi mereka itu berusaha membunuh dia."
      },
      {
        "ayat": "30",
        "isi": "Akan tetapi setelah hal itu diketahui oleh saudara-saudara anggota jemaat, mereka membawa dia ke Kaisarea dan dari situ membantu dia ke Tarsus."
      },
      {
        "ayat": "31",
        "isi": "Selama beberapa waktu jemaat di seluruh Yudea, Galilea dan Samaria berada dalam keadaan damai. Jemaat itu dibangun dan hidup dalam takut akan Tuhan. Jumlahnya makin bertambah besar oleh pertolongan dan penghiburan Roh Kudus."
      },
      {
        "ayat": "32",
        "isi": "Pada waktu itu Petrus berjalan keliling, mengadakan kunjungan ke mana-mana. Dalam perjalanan itu ia singgah juga kepada orang-orang kudus yang di Lida."
      },
      {
        "ayat": "33",
        "isi": "Di situ didapatinya seorang bernama Eneas, yang telah delapan tahun terbaring di tempat tidur karena lumpuh."
      },
      {
        "ayat": "34",
        "isi": "Kata Petrus kepadanya: \"Eneas, Yesus Kristus menyembuhkan engkau; bangunlah dan bereskanlah tempat tidurmu!\" Seketika itu juga bangunlah orang itu."
      },
      {
        "ayat": "35",
        "isi": "Semua penduduk Lida dan Saron melihat dia, lalu mereka berbalik kepada Tuhan."
      },
      {
        "ayat": "36",
        "isi": "Di Yope ada seorang murid perempuan bernama Tabita--dalam bahasa Yunani Dorkas. Perempuan itu banyak sekali berbuat baik dan memberi sedekah."
      },
      {
        "ayat": "37",
        "isi": "Tetapi pada waktu itu ia sakit lalu meninggal. Dan setelah dimandikan, mayatnya dibaringkan di ruang atas."
      },
      {
        "ayat": "38",
        "isi": "Lida dekat dengan Yope. Ketika murid-murid mendengar, bahwa Petrus ada di Lida, mereka menyuruh dua orang kepadanya dengan permintaan: \"Segeralah datang ke tempat kami.\""
      },
      {
        "ayat": "39",
        "isi": "Maka berkemaslah Petrus dan berangkat bersama-sama dengan mereka. Setelah sampai di sana, ia dibawa ke ruang atas dan semua janda datang berdiri dekatnya dan sambil menangis mereka menunjukkan kepadanya semua baju dan pakaian, yang dibuat Dorkas waktu ia masih hidup."
      },
      {
        "ayat": "40",
        "isi": "Tetapi Petrus menyuruh mereka semua keluar, lalu ia berlutut dan berdoa. Kemudian ia berpaling ke mayat itu dan berkata: \"Tabita, bangkitlah!\" Lalu Tabita membuka matanya dan ketika melihat Petrus, ia bangun lalu duduk."
      },
      {
        "ayat": "41",
        "isi": "Petrus memegang tangannya dan membantu dia berdiri. Kemudian ia memanggil orang-orang kudus beserta janda-janda, lalu menunjukkan kepada mereka, bahwa perempuan itu hidup."
      },
      {
        "ayat": "42",
        "isi": "Peristiwa itu tersiar di seluruh Yope dan banyak orang menjadi percaya kepada Tuhan."
      },
      {
        "ayat": "43",
        "isi": "Kemudian dari pada itu Petrus tinggal beberapa hari di Yope, di rumah seorang yang bernama Simon, seorang penyamak kulit."
      }
    ]
  }
}