{
  "kitab": {
    "judul": "Lukas 19:1-48",
    "nama": "Lukas",
    "no_kitab": "42",
    "pasal": "19",
    "judul_pasal": "Zakheus",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Yesus masuk ke kota Yerikho dan berjalan terus melintasi kota itu."
      },
      {
        "ayat": "2",
        "isi": "Di situ ada seorang bernama Zakheus, kepala pemungut cukai, dan ia seorang yang kaya."
      },
      {
        "ayat": "3",
        "isi": "Ia berusaha untuk melihat orang apakah Yesus itu, tetapi ia tidak berhasil karena orang banyak, sebab badannya pendek."
      },
      {
        "ayat": "4",
        "isi": "Maka berlarilah ia mendahului orang banyak, lalu memanjat pohon ara untuk melihat Yesus, yang akan lewat di situ."
      },
      {
        "ayat": "5",
        "isi": "Ketika Yesus sampai ke tempat itu, Ia melihat ke atas dan berkata: \"Zakheus, segeralah turun, sebab hari ini Aku harus menumpang di rumahmu.\""
      },
      {
        "ayat": "6",
        "isi": "Lalu Zakheus segera turun dan menerima Yesus dengan sukacita."
      },
      {
        "ayat": "7",
        "isi": "Tetapi semua orang yang melihat hal itu bersungut-sungut, katanya: \"Ia menumpang di rumah orang berdosa.\""
      },
      {
        "ayat": "8",
        "isi": "Tetapi Zakheus berdiri dan berkata kepada Tuhan: \"Tuhan, setengah dari milikku akan kuberikan kepada orang miskin dan sekiranya ada sesuatu yang kuperas dari seseorang akan kukembalikan empat kali lipat.\""
      },
      {
        "ayat": "9",
        "isi": "Kata Yesus kepadanya: \"Hari ini telah terjadi keselamatan kepada rumah ini, karena orang inipun anak Abraham."
      },
      {
        "ayat": "10",
        "isi": "Sebab Anak Manusia datang untuk mencari dan menyelamatkan yang hilang.\""
      },
      {
        "ayat": "11",
        "isi": "Untuk mereka yang mendengarkan Dia di situ, Yesus melanjutkan perkataan-Nya dengan suatu perumpamaan, sebab Ia sudah dekat Yerusalem dan mereka menyangka, bahwa Kerajaan Allah akan segera kelihatan."
      },
      {
        "ayat": "12",
        "isi": "Maka Ia berkata: \"Ada seorang bangsawan berangkat ke sebuah negeri yang jauh untuk dinobatkan menjadi raja di situ dan setelah itu baru kembali."
      },
      {
        "ayat": "13",
        "isi": "Ia memanggil sepuluh orang hambanya dan memberikan sepuluh mina kepada mereka, katanya: Pakailah ini untuk berdagang sampai aku datang kembali."
      },
      {
        "ayat": "14",
        "isi": "Akan tetapi orang-orang sebangsanya membenci dia, lalu mengirimkan utusan menyusul dia untuk mengatakan: Kami tidak mau orang ini menjadi raja atas kami."
      },
      {
        "ayat": "15",
        "isi": "Dan terjadilah, ketika ia kembali, setelah ia dinobatkan menjadi raja, ia menyuruh memanggil hamba-hambanya, yang telah diberinya uang itu, untuk mengetahui berapa hasil dagang mereka masing-masing."
      },
      {
        "ayat": "16",
        "isi": "Orang yang pertama datang dan berkata: Tuan, mina tuan yang satu itu telah menghasilkan sepuluh mina."
      },
      {
        "ayat": "17",
        "isi": "Katanya kepada orang itu: Baik sekali perbuatanmu itu, hai hamba yang baik; engkau telah setia dalam perkara kecil, karena itu terimalah kekuasaan atas sepuluh kota."
      },
      {
        "ayat": "18",
        "isi": "Datanglah yang kedua dan berkata: Tuan, mina tuan telah menghasilkan lima mina."
      },
      {
        "ayat": "19",
        "isi": "Katanya kepada orang itu: Dan engkau, kuasailah lima kota."
      },
      {
        "ayat": "20",
        "isi": "Dan hamba yang ketiga datang dan berkata: Tuan, inilah mina tuan, aku telah menyimpannya dalam sapu tangan."
      },
      {
        "ayat": "21",
        "isi": "Sebab aku takut akan tuan, karena tuan adalah manusia yang keras; tuan mengambil apa yang tidak pernah tuan taruh dan tuan menuai apa yang tidak tuan tabur."
      },
      {
        "ayat": "22",
        "isi": "Katanya kepada orang itu: Hai hamba yang jahat, aku akan menghakimi engkau menurut perkataanmu sendiri. Engkau sudah tahu bahwa aku adalah orang yang keras, yang mengambil apa yang tidak pernah aku taruh dan menuai apa yang tidak aku tabur."
      },
      {
        "ayat": "23",
        "isi": "Jika demikian, mengapa uangku itu tidak kauberikan kepada orang yang menjalankan uang? Maka sekembaliku aku dapat mengambilnya serta dengan bunganya."
      },
      {
        "ayat": "24",
        "isi": "Lalu katanya kepada orang-orang yang berdiri di situ: Ambillah mina yang satu itu dari padanya dan berikanlah kepada orang yang mempunyai sepuluh mina itu."
      },
      {
        "ayat": "25",
        "isi": "Kata mereka kepadanya: Tuan, ia sudah mempunyai sepuluh mina."
      },
      {
        "ayat": "26",
        "isi": "Jawabnya: Aku berkata kepadamu: Setiap orang yang mempunyai, kepadanya akan diberi, tetapi siapa yang tidak mempunyai, dari padanya akan diambil, juga apa yang ada padanya."
      },
      {
        "ayat": "27",
        "isi": "Akan tetapi semua seteruku ini, yang tidak suka aku menjadi rajanya, bawalah mereka ke mari dan bunuhlah mereka di depan mataku.\""
      },
      {
        "ayat": "28",
        "isi": "Dan setelah mengatakan semuanya itu Yesus mendahului mereka dan meneruskan perjalanan-Nya ke Yerusalem."
      },
      {
        "ayat": "29",
        "isi": "Ketika Ia telah dekat Betfage dan Betania, yang terletak di gunung yang bernama Bukit Zaitun, Yesus menyuruh dua orang murid-Nya"
      },
      {
        "ayat": "30",
        "isi": "dengan pesan: \"Pergilah ke kampung yang di depanmu itu: Pada waktu kamu masuk di situ, kamu akan mendapati seekor keledai muda tertambat, yang belum pernah ditunggangi orang. Lepaskanlah keledai itu dan bawalah ke mari."
      },
      {
        "ayat": "31",
        "isi": "Dan jika ada orang bertanya kepadamu: Mengapa kamu melepaskannya? jawablah begini: Tuhan memerlukannya.\""
      },
      {
        "ayat": "32",
        "isi": "Lalu pergilah mereka yang disuruh itu, dan mereka mendapati segala sesuatu seperti yang telah dikatakan Yesus."
      },
      {
        "ayat": "33",
        "isi": "Ketika mereka melepaskan keledai itu, berkatalah orang yang empunya keledai itu: \"Mengapa kamu melepaskan keledai itu?\""
      },
      {
        "ayat": "34",
        "isi": "Kata mereka: \"Tuhan memerlukannya.\""
      },
      {
        "ayat": "35",
        "isi": "Mereka membawa keledai itu kepada Yesus, lalu mengalasinya dengan pakaian mereka dan menolong Yesus naik ke atasnya."
      },
      {
        "ayat": "36",
        "isi": "Dan sementara Yesus mengendarai keledai itu mereka menghamparkan pakaiannya di jalan."
      },
      {
        "ayat": "37",
        "isi": "Ketika Ia dekat Yerusalem, di tempat jalan menurun dari Bukit Zaitun, mulailah semua murid yang mengiringi Dia bergembira dan memuji Allah dengan suara nyaring oleh karena segala mujizat yang telah mereka lihat."
      },
      {
        "ayat": "38",
        "isi": "Kata mereka: \"Diberkatilah Dia yang datang sebagai Raja dalam nama Tuhan, damai sejahtera di sorga dan kemuliaan di tempat yang mahatinggi!\""
      },
      {
        "ayat": "39",
        "isi": "Beberapa orang Farisi yang turut dengan orang banyak itu berkata kepada Yesus: \"Guru, tegorlah murid-murid-Mu itu.\""
      },
      {
        "ayat": "40",
        "isi": "Jawab-Nya: \"Aku berkata kepadamu: Jika mereka ini diam, maka batu ini akan berteriak.\""
      },
      {
        "ayat": "41",
        "isi": "Dan ketika Yesus telah dekat dan melihat kota itu, Ia menangisinya,"
      },
      {
        "ayat": "42",
        "isi": "kata-Nya: \"Wahai, betapa baiknya jika pada hari ini juga engkau mengerti apa yang perlu untuk damai sejahteramu! Tetapi sekarang hal itu tersembunyi bagi matamu."
      },
      {
        "ayat": "43",
        "isi": "Sebab akan datang harinya, bahwa musuhmu akan mengelilingi engkau dengan kubu, lalu mengepung engkau dan menghimpit engkau dari segala jurusan,"
      },
      {
        "ayat": "44",
        "isi": "dan mereka akan membinasakan engkau beserta dengan pendudukmu dan pada tembokmu mereka tidak akan membiarkan satu batupun tinggal terletak di atas batu yang lain, karena engkau tidak mengetahui saat, bilamana Allah melawat engkau.\""
      },
      {
        "ayat": "45",
        "isi": "Lalu Yesus masuk ke Bait Allah dan mulailah Ia mengusir semua pedagang di situ,"
      },
      {
        "ayat": "46",
        "isi": "kata-Nya kepada mereka: \"Ada tertulis: Rumah-Ku adalah rumah doa. Tetapi kamu menjadikannya sarang penyamun.\""
      },
      {
        "ayat": "47",
        "isi": "Tiap-tiap hari Ia mengajar di dalam Bait Allah. Imam-imam kepala dan ahli-ahli Taurat serta orang-orang terkemuka dari bangsa Israel berusaha untuk membinasakan Dia,"
      },
      {
        "ayat": "48",
        "isi": "tetapi mereka tidak tahu, bagaimana harus melakukannya, sebab seluruh rakyat terpikat kepada-Nya dan ingin mendengarkan Dia."
      }
    ]
  }
}