{
  "kitab": {
    "judul": "Lukas 6:1-49",
    "nama": "Lukas",
    "no_kitab": "42",
    "pasal": "6",
    "judul_pasal": "Murid-murid memetik gandum pada hari Sabat",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Pada suatu hari Sabat, ketika Yesus berjalan di ladang gandum, murid-murid-Nya memetik bulir gandum dan memakannya, sementara mereka menggisarnya dengan tangannya."
      },
      {
        "ayat": "2",
        "isi": "Tetapi beberapa orang Farisi berkata: \"Mengapa kamu berbuat sesuatu yang tidak diperbolehkan pada hari Sabat?\""
      },
      {
        "ayat": "3",
        "isi": "Lalu Yesus menjawab mereka: \"Tidakkah kamu baca apa yang dilakukan oleh Daud, ketika ia dan mereka yang mengikutinya lapar,"
      },
      {
        "ayat": "4",
        "isi": "bagaimana ia masuk ke dalam Rumah Allah dan mengambil roti sajian, lalu memakannya dan memberikannya kepada pengikut-pengikutnya, padahal roti itu tidak boleh dimakan kecuali oleh imam-imam?\""
      },
      {
        "ayat": "5",
        "isi": "Kata Yesus lagi kepada mereka: \"Anak Manusia adalah Tuhan atas hari Sabat.\""
      },
      {
        "ayat": "6",
        "isi": "Pada suatu hari Sabat lain, Yesus masuk ke rumah ibadat, lalu mengajar. Di situ ada seorang yang mati tangan kanannya."
      },
      {
        "ayat": "7",
        "isi": "Ahli-ahli Taurat dan orang-orang Farisi mengamat-amati Yesus, kalau-kalau Ia menyembuhkan orang pada hari Sabat, supaya mereka dapat alasan untuk mempersalahkan Dia."
      },
      {
        "ayat": "8",
        "isi": "Tetapi Ia mengetahui pikiran mereka, lalu berkata kepada orang yang mati tangannya itu: \"Bangunlah dan berdirilah di tengah!\" Maka bangunlah orang itu dan berdiri."
      },
      {
        "ayat": "9",
        "isi": "Lalu Yesus berkata kepada mereka: \"Aku bertanya kepada kamu: Manakah yang diperbolehkan pada hari Sabat, berbuat baik atau berbuat jahat, menyelamatkan nyawa orang atau membinasakannya?\""
      },
      {
        "ayat": "10",
        "isi": "Sesudah itu Ia memandang keliling kepada mereka semua, lalu berkata kepada orang sakit itu: \"Ulurkanlah tanganmu!\" Orang itu berbuat demikian dan sembuhlah tangannya."
      },
      {
        "ayat": "11",
        "isi": "Maka meluaplah amarah mereka, lalu mereka berunding, apakah yang akan mereka lakukan terhadap Yesus."
      },
      {
        "ayat": "12",
        "isi": "Pada waktu itu pergilah Yesus ke bukit untuk berdoa dan semalam-malaman Ia berdoa kepada Allah."
      },
      {
        "ayat": "13",
        "isi": "Ketika hari siang, Ia memanggil murid-murid-Nya kepada-Nya, lalu memilih dari antara mereka dua belas orang, yang disebut-Nya rasul:"
      },
      {
        "ayat": "14",
        "isi": "Simon yang juga diberi-Nya nama Petrus, dan Andreas saudara Simon, Yakobus dan Yohanes, Filipus dan Bartolomeus,"
      },
      {
        "ayat": "15",
        "isi": "Matius dan Tomas, Yakobus anak Alfeus, dan Simon yang disebut orang Zelot,"
      },
      {
        "ayat": "16",
        "isi": "Yudas anak Yakobus, dan Yudas Iskariot yang kemudian menjadi pengkhianat."
      },
      {
        "ayat": "17",
        "isi": "Lalu Ia turun dengan mereka dan berhenti pada suatu tempat yang datar: di situ berkumpul sejumlah besar dari murid-murid-Nya dan banyak orang lain yang datang dari seluruh Yudea dan dari Yerusalem dan dari daerah pantai Tirus dan Sidon."
      },
      {
        "ayat": "18",
        "isi": "Mereka datang untuk mendengarkan Dia dan untuk disembuhkan dari penyakit mereka; juga mereka yang dirasuk oleh roh-roh jahat beroleh kesembuhan."
      },
      {
        "ayat": "19",
        "isi": "Dan semua orang banyak itu berusaha menjamah Dia, karena ada kuasa yang keluar dari pada-Nya dan semua orang itu disembuhkan-Nya."
      },
      {
        "ayat": "20",
        "isi": "Lalu Yesus memandang murid-murid-Nya dan berkata: \"Berbahagialah, hai kamu yang miskin, karena kamulah yang empunya Kerajaan Allah."
      },
      {
        "ayat": "21",
        "isi": "Berbahagialah, hai kamu yang sekarang ini lapar, karena kamu akan dipuaskan. Berbahagialah, hai kamu yang sekarang ini menangis, karena kamu akan tertawa."
      },
      {
        "ayat": "22",
        "isi": "Berbahagialah kamu, jika karena Anak Manusia orang membenci kamu, dan jika mereka mengucilkan kamu, dan mencela kamu serta menolak namamu sebagai sesuatu yang jahat."
      },
      {
        "ayat": "23",
        "isi": "Bersukacitalah pada waktu itu dan bergembiralah, sebab sesungguhnya, upahmu besar di sorga; karena secara demikian juga nenek moyang mereka telah memperlakukan para nabi."
      },
      {
        "ayat": "24",
        "isi": "Tetapi celakalah kamu, hai kamu yang kaya, karena dalam kekayaanmu kamu telah memperoleh penghiburanmu."
      },
      {
        "ayat": "25",
        "isi": "Celakalah kamu, yang sekarang ini kenyang, karena kamu akan lapar. Celakalah kamu, yang sekarang ini tertawa, karena kamu akan berdukacita dan menangis."
      },
      {
        "ayat": "26",
        "isi": "Celakalah kamu, jika semua orang memuji kamu; karena secara demikian juga nenek moyang mereka telah memperlakukan nabi-nabi palsu.\""
      },
      {
        "ayat": "27",
        "isi": "\"Tetapi kepada kamu, yang mendengarkan Aku, Aku berkata: Kasihilah musuhmu, berbuatlah baik kepada orang yang membenci kamu;"
      },
      {
        "ayat": "28",
        "isi": "mintalah berkat bagi orang yang mengutuk kamu; berdoalah bagi orang yang mencaci kamu."
      },
      {
        "ayat": "29",
        "isi": "Barangsiapa menampar pipimu yang satu, berikanlah juga kepadanya pipimu yang lain, dan barangsiapa yang mengambil jubahmu, biarkan juga ia mengambil bajumu."
      },
      {
        "ayat": "30",
        "isi": "Berilah kepada setiap orang yang meminta kepadamu; dan janganlah meminta kembali kepada orang yang mengambil kepunyaanmu."
      },
      {
        "ayat": "31",
        "isi": "Dan sebagaimana kamu kehendaki supaya orang perbuat kepadamu, perbuatlah juga demikian kepada mereka."
      },
      {
        "ayat": "32",
        "isi": "Dan jikalau kamu mengasihi orang yang mengasihi kamu, apakah jasamu? Karena orang-orang berdosapun mengasihi juga orang-orang yang mengasihi mereka."
      },
      {
        "ayat": "33",
        "isi": "Sebab jikalau kamu berbuat baik kepada orang yang berbuat baik kepada kamu, apakah jasamu? Orang-orang berdosapun berbuat demikian."
      },
      {
        "ayat": "34",
        "isi": "Dan jikalau kamu meminjamkan sesuatu kepada orang, karena kamu berharap akan menerima sesuatu dari padanya, apakah jasamu? Orang-orang berdosapun meminjamkan kepada orang-orang berdosa, supaya mereka menerima kembali sama banyak."
      },
      {
        "ayat": "35",
        "isi": "Tetapi kamu, kasihilah musuhmu dan berbuatlah baik kepada mereka dan pinjamkan dengan tidak mengharapkan balasan, maka upahmu akan besar dan kamu akan menjadi anak-anak Allah Yang Mahatinggi, sebab Ia baik terhadap orang-orang yang tidak tahu berterima kasih dan terhadap orang-orang jahat."
      },
      {
        "ayat": "36",
        "isi": "Hendaklah kamu murah hati, sama seperti Bapamu adalah murah hati.\""
      },
      {
        "ayat": "37",
        "isi": "\"Janganlah kamu menghakimi, maka kamupun tidak akan dihakimi. Dan janganlah kamu menghukum, maka kamupun tidak akan dihukum; ampunilah dan kamu akan diampuni."
      },
      {
        "ayat": "38",
        "isi": "Berilah dan kamu akan diberi: suatu takaran yang baik, yang dipadatkan, yang digoncang dan yang tumpah ke luar akan dicurahkan ke dalam ribaanmu. Sebab ukuran yang kamu pakai untuk mengukur, akan diukurkan kepadamu.\""
      },
      {
        "ayat": "39",
        "isi": "Yesus mengatakan pula suatu perumpamaan kepada mereka: \"Dapatkah orang buta menuntun orang buta? Bukankah keduanya akan jatuh ke dalam lobang?"
      },
      {
        "ayat": "40",
        "isi": "Seorang murid tidak lebih dari pada gurunya, tetapi barangsiapa yang telah tamat pelajarannya akan sama dengan gurunya."
      },
      {
        "ayat": "41",
        "isi": "Mengapakah engkau melihat selumbar di dalam mata saudaramu, sedangkan balok di dalam matamu sendiri tidak engkau ketahui?"
      },
      {
        "ayat": "42",
        "isi": "Bagaimanakah engkau dapat berkata kepada saudaramu: Saudara, biarlah aku mengeluarkan selumbar yang ada di dalam matamu, padahal balok yang di dalam matamu tidak engkau lihat? Hai orang munafik, keluarkanlah dahulu balok dari matamu, maka engkau akan melihat dengan jelas untuk mengeluarkan selumbar itu dari mata saudaramu.\""
      },
      {
        "ayat": "43",
        "isi": "\"Karena tidak ada pohon yang baik yang menghasilkan buah yang tidak baik, dan juga tidak ada pohon yang tidak baik yang menghasilkan buah yang baik."
      },
      {
        "ayat": "44",
        "isi": "Sebab setiap pohon dikenal pada buahnya. Karena dari semak duri orang tidak memetik buah ara dan dari duri-duri tidak memetik buah anggur."
      },
      {
        "ayat": "45",
        "isi": "Orang yang baik mengeluarkan barang yang baik dari perbendaharaan hatinya yang baik dan orang yang jahat mengeluarkan barang yang jahat dari perbendaharaannya yang jahat. Karena yang diucapkan mulutnya, meluap dari hatinya.\""
      },
      {
        "ayat": "46",
        "isi": "\"Mengapa kamu berseru kepada-Ku: Tuhan, Tuhan, padahal kamu tidak melakukan apa yang Aku katakan?"
      },
      {
        "ayat": "47",
        "isi": "Setiap orang yang datang kepada-Ku dan mendengarkan perkataan-Ku serta melakukannya--Aku akan menyatakan kepadamu dengan siapa ia dapat disamakan--,"
      },
      {
        "ayat": "48",
        "isi": "ia sama dengan seorang yang mendirikan rumah: Orang itu menggali dalam-dalam dan meletakkan dasarnya di atas batu. Ketika datang air bah dan banjir melanda rumah itu, rumah itu tidak dapat digoyahkan, karena rumah itu kokoh dibangun."
      },
      {
        "ayat": "49",
        "isi": "Akan tetapi barangsiapa mendengar perkataan-Ku, tetapi tidak melakukannya, ia sama dengan seorang yang mendirikan rumah di atas tanah tanpa dasar. Ketika banjir melandanya, rumah itu segera rubuh dan hebatlah kerusakannya.\""
      }
    ]
  }
}