{
  "kitab": {
    "judul": "Lukas 9:1-62",
    "nama": "Lukas",
    "no_kitab": "42",
    "pasal": "9",
    "judul_pasal": "Yesus mengutus kedua belas murid",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka Yesus memanggil kedua belas murid-Nya, lalu memberikan tenaga dan kuasa kepada mereka untuk menguasai setan-setan dan untuk menyembuhkan penyakit-penyakit."
      },
      {
        "ayat": "2",
        "isi": "Dan Ia mengutus mereka untuk memberitakan Kerajaan Allah dan untuk menyembuhkan orang,"
      },
      {
        "ayat": "3",
        "isi": "kata-Nya kepada mereka: \"Jangan membawa apa-apa dalam perjalanan, jangan membawa tongkat atau bekal, roti atau uang, atau dua helai baju."
      },
      {
        "ayat": "4",
        "isi": "Dan apabila kamu sudah diterima dalam suatu rumah, tinggallah di situ sampai kamu berangkat dari situ."
      },
      {
        "ayat": "5",
        "isi": "Dan kalau ada orang yang tidak mau menerima kamu, keluarlah dari kota mereka dan kebaskanlah debunya dari kakimu sebagai peringatan terhadap mereka.\""
      },
      {
        "ayat": "6",
        "isi": "Lalu pergilah mereka dan mereka mengelilingi segala desa sambil memberitakan Injil dan menyembuhkan orang sakit di segala tempat."
      },
      {
        "ayat": "7",
        "isi": "Herodes, raja wilayah, mendengar segala yang terjadi itu dan iapun merasa cemas, sebab ada orang yang mengatakan, bahwa Yohanes telah bangkit dari antara orang mati."
      },
      {
        "ayat": "8",
        "isi": "Ada lagi yang mengatakan, bahwa Elia telah muncul kembali, dan ada pula yang mengatakan, bahwa seorang dari nabi-nabi dahulu telah bangkit."
      },
      {
        "ayat": "9",
        "isi": "Tetapi Herodes berkata: \"Yohanes telah kupenggal kepalanya. Siapa gerangan Dia ini, yang kabarnya melakukan hal-hal demikian?\" Lalu ia berusaha supaya dapat bertemu dengan Yesus."
      },
      {
        "ayat": "10",
        "isi": "Sekembalinya rasul-rasul itu menceriterakan kepada Yesus apa yang telah mereka kerjakan. Lalu Yesus membawa mereka dan menyingkir ke sebuah kota yang bernama Betsaida, sehingga hanya mereka saja bersama Dia."
      },
      {
        "ayat": "11",
        "isi": "Akan tetapi orang banyak mengetahuinya, lalu mengikuti Dia. Ia menerima mereka dan berkata-kata kepada mereka tentang Kerajaan Allah dan Ia menyembuhkan orang-orang yang memerlukan penyembuhan."
      },
      {
        "ayat": "12",
        "isi": "Pada waktu hari mulai malam datanglah kedua belas murid-Nya kepada-Nya dan berkata: \"Suruhlah orang banyak itu pergi, supaya mereka pergi ke desa-desa dan kampung-kampung sekitar ini untuk mencari tempat penginapan dan makanan, karena di sini kita berada di tempat yang sunyi.\""
      },
      {
        "ayat": "13",
        "isi": "Tetapi Ia berkata kepada mereka: \"Kamu harus memberi mereka makan!\" Mereka menjawab: \"Yang ada pada kami tidak lebih dari pada lima roti dan dua ikan, kecuali kalau kami pergi membeli makanan untuk semua orang banyak ini.\""
      },
      {
        "ayat": "14",
        "isi": "Sebab di situ ada kira-kira lima ribu orang laki-laki. Lalu Ia berkata kepada murid-murid-Nya: \"Suruhlah mereka duduk berkelompok-kelompok, kira-kira lima puluh orang sekelompok.\""
      },
      {
        "ayat": "15",
        "isi": "Murid-murid melakukannya dan menyuruh semua orang banyak itu duduk."
      },
      {
        "ayat": "16",
        "isi": "Dan setelah Ia mengambil lima roti dan dua ikan itu, Ia menengadah ke langit, mengucap berkat, lalu memecah-mecahkan roti itu dan memberikannya kepada murid-murid-Nya supaya dibagi-bagikannya kepada orang banyak."
      },
      {
        "ayat": "17",
        "isi": "Dan mereka semuanya makan sampai kenyang. Kemudian dikumpulkan potongan-potongan roti yang sisa sebanyak dua belas bakul."
      },
      {
        "ayat": "18",
        "isi": "Pada suatu kali ketika Yesus berdoa seorang diri, datanglah murid-murid-Nya kepada-Nya. Lalu Ia bertanya kepada mereka: \"Kata orang banyak, siapakah Aku ini?\""
      },
      {
        "ayat": "19",
        "isi": "Jawab mereka: \"Yohanes Pembaptis, ada juga yang mengatakan: Elia, ada pula yang mengatakan, bahwa seorang dari nabi-nabi dahulu telah bangkit.\""
      },
      {
        "ayat": "20",
        "isi": "Yesus bertanya kepada mereka: \"Menurut kamu, siapakah Aku ini?\" Jawab Petrus: \"Mesias dari Allah.\""
      },
      {
        "ayat": "21",
        "isi": "Lalu Yesus melarang mereka dengan keras, supaya mereka jangan memberitahukan hal itu kepada siapapun."
      },
      {
        "ayat": "22",
        "isi": "Dan Yesus berkata: \"Anak Manusia harus menanggung banyak penderitaan dan ditolak oleh tua-tua, imam-imam kepala dan ahli-ahli Taurat, lalu dibunuh dan dibangkitkan pada hari ketiga.\""
      },
      {
        "ayat": "23",
        "isi": "Kata-Nya kepada mereka semua: \"Setiap orang yang mau mengikut Aku, ia harus menyangkal dirinya, memikul salibnya setiap hari dan mengikut Aku."
      },
      {
        "ayat": "24",
        "isi": "Karena barangsiapa mau menyelamatkan nyawanya, ia akan kehilangan nyawanya; tetapi barangsiapa kehilangan nyawanya karena Aku, ia akan menyelamatkannya."
      },
      {
        "ayat": "25",
        "isi": "Apa gunanya seorang memperoleh seluruh dunia, tetapi ia membinasakan atau merugikan dirinya sendiri?"
      },
      {
        "ayat": "26",
        "isi": "Sebab barangsiapa malu karena Aku dan karena perkataan-Ku, Anak Manusia juga akan malu karena orang itu, apabila Ia datang kelak dalam kemuliaan-Nya dan dalam kemuliaan Bapa dan malaikat-malaikat kudus."
      },
      {
        "ayat": "27",
        "isi": "Aku berkata kepadamu: Sesungguhnya di antara orang yang hadir di sini ada yang tidak akan mati sebelum mereka melihat Kerajaan Allah.\""
      },
      {
        "ayat": "28",
        "isi": "Kira-kira delapan hari sesudah segala pengajaran itu, Yesus membawa Petrus, Yohanes dan Yakobus, lalu naik ke atas gunung untuk berdoa."
      },
      {
        "ayat": "29",
        "isi": "Ketika Ia sedang berdoa, rupa wajah-Nya berubah dan pakaian-Nya menjadi putih berkilau-kilauan."
      },
      {
        "ayat": "30",
        "isi": "Dan tampaklah dua orang berbicara dengan Dia, yaitu Musa dan Elia."
      },
      {
        "ayat": "31",
        "isi": "Keduanya menampakkan diri dalam kemuliaan dan berbicara tentang tujuan kepergian-Nya yang akan digenapi-Nya di Yerusalem."
      },
      {
        "ayat": "32",
        "isi": "Sementara itu Petrus dan teman-temannya telah tertidur dan ketika mereka terbangun mereka melihat Yesus dalam kemuliaan-Nya: dan kedua orang yang berdiri di dekat-Nya itu."
      },
      {
        "ayat": "33",
        "isi": "Dan ketika kedua orang itu hendak meninggalkan Yesus, Petrus berkata kepada-Nya: \"Guru, betapa bahagianya kami berada di tempat ini. Baiklah kami dirikan sekarang tiga kemah, satu untuk Engkau, satu untuk Musa dan satu untuk Elia.\" Tetapi Petrus tidak tahu apa yang dikatakannya itu."
      },
      {
        "ayat": "34",
        "isi": "Sementara ia berkata demikian, datanglah awan menaungi mereka. Dan ketika mereka masuk ke dalam awan itu, takutlah mereka."
      },
      {
        "ayat": "35",
        "isi": "Maka terdengarlah suara dari dalam awan itu, yang berkata: \"Inilah Anak-Ku yang Kupilih, dengarkanlah Dia.\""
      },
      {
        "ayat": "36",
        "isi": "Ketika suara itu terdengar, nampaklah Yesus tinggal seorang diri. Dan murid-murid itu merahasiakannya, dan pada masa itu mereka tidak menceriterakan kepada siapapun apa yang telah mereka lihat itu."
      },
      {
        "ayat": "37",
        "isi": "Pada keesokan harinya ketika mereka turun dari gunung itu, datanglah orang banyak berbondong-bondong menemui Yesus."
      },
      {
        "ayat": "38",
        "isi": "Seorang dari orang banyak itu berseru, katanya: \"Guru, aku memohon supaya Engkau menengok anakku, sebab ia adalah satu-satunya anakku."
      },
      {
        "ayat": "39",
        "isi": "Sewaktu-waktu ia diserang roh, lalu mendadak ia berteriak dan roh itu menggoncang-goncangkannya sehingga mulutnya berbusa. Roh itu terus saja menyiksa dia dan hampir-hampir tidak mau meninggalkannya."
      },
      {
        "ayat": "40",
        "isi": "Dan aku telah meminta kepada murid-murid-Mu supaya mereka mengusir roh itu, tetapi mereka tidak dapat.\""
      },
      {
        "ayat": "41",
        "isi": "Maka kata Yesus: \"Hai kamu angkatan yang tidak percaya dan yang sesat, berapa lama lagi Aku harus tinggal di antara kamu dan sabar terhadap kamu? Bawa anakmu itu kemari!\""
      },
      {
        "ayat": "42",
        "isi": "Dan ketika anak itu mendekati Yesus, setan itu membantingkannya ke tanah dan menggoncang-goncangnya. Tetapi Yesus menegor roh jahat itu dengan keras dan menyembuhkan anak itu, lalu mengembalikannya kepada ayahnya."
      },
      {
        "ayat": "43",
        "isi": "Maka takjublah semua orang itu karena kebesaran Allah.(9-43b) Ketika semua orang itu masih heran karena segala yang diperbuat-Nya itu, Yesus berkata kepada murid-murid-Nya:"
      },
      {
        "ayat": "44",
        "isi": "\"Dengarlah dan camkanlah segala perkataan-Ku ini: Anak Manusia akan diserahkan ke dalam tangan manusia.\""
      },
      {
        "ayat": "45",
        "isi": "Mereka tidak mengerti perkataan itu, sebab artinya tersembunyi bagi mereka, sehingga mereka tidak dapat memahaminya. Dan mereka tidak berani menanyakan arti perkataan itu kepada-Nya."
      },
      {
        "ayat": "46",
        "isi": "Maka timbullah pertengkaran di antara murid-murid Yesus tentang siapakah yang terbesar di antara mereka."
      },
      {
        "ayat": "47",
        "isi": "Tetapi Yesus mengetahui pikiran mereka. Karena itu Ia mengambil seorang anak kecil dan menempatkannya di samping-Nya,"
      },
      {
        "ayat": "48",
        "isi": "dan berkata kepada mereka: \"Barangsiapa menyambut anak ini dalam nama-Ku, ia menyambut Aku; dan barangsiapa menyambut Aku, ia menyambut Dia, yang mengutus Aku. Karena yang terkecil di antara kamu sekalian, dialah yang terbesar.\""
      },
      {
        "ayat": "49",
        "isi": "Yohanes berkata: \"Guru, kami lihat seorang mengusir setan demi nama-Mu, lalu kami cegah orang itu, karena ia bukan pengikut kita.\""
      },
      {
        "ayat": "50",
        "isi": "Yesus berkata kepadanya: \"Jangan kamu cegah, sebab barangsiapa tidak melawan kamu, ia ada di pihak kamu.\""
      },
      {
        "ayat": "51",
        "isi": "Ketika hampir genap waktunya Yesus diangkat ke sorga, Ia mengarahkan pandangan-Nya untuk pergi ke Yerusalem,"
      },
      {
        "ayat": "52",
        "isi": "dan Ia mengirim beberapa utusan mendahului Dia. Mereka itu pergi, lalu masuk ke suatu desa orang Samaria untuk mempersiapkan segala sesuatu bagi-Nya."
      },
      {
        "ayat": "53",
        "isi": "Tetapi orang-orang Samaria itu tidak mau menerima Dia, karena perjalanan-Nya menuju Yerusalem."
      },
      {
        "ayat": "54",
        "isi": "Ketika dua murid-Nya, yaitu Yakobus dan Yohanes, melihat hal itu, mereka berkata: \"Tuhan, apakah Engkau mau, supaya kami menyuruh api turun dari langit untuk membinasakan mereka?\""
      },
      {
        "ayat": "55",
        "isi": "Akan tetapi Ia berpaling dan menegor mereka."
      },
      {
        "ayat": "56",
        "isi": "Lalu mereka pergi ke desa yang lain."
      },
      {
        "ayat": "57",
        "isi": "Ketika Yesus dan murid-murid-Nya melanjutkan perjalanan mereka, berkatalah seorang di tengah jalan kepada Yesus: \"Aku akan mengikut Engkau, ke mana saja Engkau pergi.\""
      },
      {
        "ayat": "58",
        "isi": "Yesus berkata kepadanya: \"Serigala mempunyai liang dan burung mempunyai sarang, tetapi Anak Manusia tidak mempunyai tempat untuk meletakkan kepala-Nya.\""
      },
      {
        "ayat": "59",
        "isi": "Lalu Ia berkata kepada seorang lain: \"Ikutlah Aku!\" Tetapi orang itu berkata: \"Izinkanlah aku pergi dahulu menguburkan bapaku.\""
      },
      {
        "ayat": "60",
        "isi": "Tetapi Yesus berkata kepadanya: \"Biarlah orang mati menguburkan orang mati; tetapi engkau, pergilah dan beritakanlah Kerajaan Allah di mana-mana.\""
      },
      {
        "ayat": "61",
        "isi": "Dan seorang lain lagi berkata: \"Aku akan mengikut Engkau, Tuhan, tetapi izinkanlah aku pamitan dahulu dengan keluargaku.\""
      },
      {
        "ayat": "62",
        "isi": "Tetapi Yesus berkata: \"Setiap orang yang siap untuk membajak tetapi menoleh ke belakang, tidak layak untuk Kerajaan Allah.\""
      }
    ]
  }
}