{
  "kitab": {
    "judul": "Markus 12:1-44",
    "nama": "Markus",
    "no_kitab": "41",
    "pasal": "12",
    "judul_pasal": "Perumpamaan tentang penggarap-penggarap kebun anggur",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu Yesus mulai berbicara kepada mereka dalam perumpamaan: \"Adalah seorang membuka kebun anggur dan menanam pagar sekelilingnya. Ia menggali lobang tempat memeras anggur dan mendirikan menara jaga. Kemudian ia menyewakan kebun itu kepada penggarap-penggarap lalu berangkat ke negeri lain."
      },
      {
        "ayat": "2",
        "isi": "Dan ketika sudah tiba musimnya, ia menyuruh seorang hamba kepada penggarap-penggarap itu untuk menerima sebagian dari hasil kebun itu dari mereka."
      },
      {
        "ayat": "3",
        "isi": "Tetapi mereka menangkap hamba itu dan memukulnya, lalu menyuruhnya pergi dengan tangan hampa."
      },
      {
        "ayat": "4",
        "isi": "Kemudian ia menyuruh pula seorang hamba lain kepada mereka. Orang ini mereka pukul sampai luka kepalanya dan sangat mereka permalukan."
      },
      {
        "ayat": "5",
        "isi": "Lalu ia menyuruh seorang hamba lain lagi, dan orang ini mereka bunuh. Dan banyak lagi yang lain, ada yang mereka pukul dan ada yang mereka bunuh."
      },
      {
        "ayat": "6",
        "isi": "Sekarang tinggal hanya satu orang anaknya yang kekasih. Akhirnya ia menyuruh dia kepada mereka, katanya: Anakku akan mereka segani."
      },
      {
        "ayat": "7",
        "isi": "Tetapi penggarap-penggarap itu berkata seorang kepada yang lain: Ia adalah ahli waris, mari kita bunuh dia, maka warisan ini menjadi milik kita."
      },
      {
        "ayat": "8",
        "isi": "Mereka menangkapnya dan membunuhnya, lalu melemparkannya ke luar kebun anggur itu."
      },
      {
        "ayat": "9",
        "isi": "Sekarang apa yang akan dilakukan oleh tuan kebun anggur itu? Ia akan datang dan membinasakan penggarap-penggarap itu, lalu mempercayakan kebun anggur itu kepada orang-orang lain."
      },
      {
        "ayat": "10",
        "isi": "Tidak pernahkah kamu membaca nas ini: Batu yang dibuang oleh tukang-tukang bangunan telah menjadi batu penjuru:"
      },
      {
        "ayat": "11",
        "isi": "hal itu terjadi dari pihak Tuhan, suatu perbuatan ajaib di mata kita.\""
      },
      {
        "ayat": "12",
        "isi": "Lalu mereka berusaha untuk menangkap Yesus, karena mereka tahu, bahwa merekalah yang dimaksudkan-Nya dengan perumpamaan itu. Tetapi mereka takut kepada orang banyak, jadi mereka pergi dan membiarkan Dia."
      },
      {
        "ayat": "13",
        "isi": "Kemudian disuruh beberapa orang Farisi dan Herodian kepada Yesus untuk menjerat Dia dengan suatu pertanyaan."
      },
      {
        "ayat": "14",
        "isi": "Orang-orang itu datang dan berkata kepada-Nya: \"Guru, kami tahu, Engkau adalah seorang yang jujur, dan Engkau tidak takut kepada siapapun juga, sebab Engkau tidak mencari muka, melainkan dengan jujur mengajar jalan Allah dengan segala kejujuran. Apakah diperbolehkan membayar pajak kepada Kaisar atau tidak? Haruskah kami bayar atau tidak?\""
      },
      {
        "ayat": "15",
        "isi": "Tetapi Yesus mengetahui kemunafikan mereka, lalu berkata kepada mereka: \"Mengapa kamu mencobai Aku? Bawalah ke mari suatu dinar supaya Kulihat!\""
      },
      {
        "ayat": "16",
        "isi": "Lalu mereka bawa. Maka Ia bertanya kepada mereka: \"Gambar dan tulisan siapakah ini?\" Jawab mereka: \"Gambar dan tulisan Kaisar.\""
      },
      {
        "ayat": "17",
        "isi": "Lalu kata Yesus kepada mereka: \"Berikanlah kepada Kaisar apa yang wajib kamu berikan kepada Kaisar dan kepada Allah apa yang wajib kamu berikan kepada Allah!\" Mereka sangat heran mendengar Dia."
      },
      {
        "ayat": "18",
        "isi": "Datanglah kepada Yesus beberapa orang Saduki, yang berpendapat, bahwa tidak ada kebangkitan. Mereka bertanya kepada-Nya:"
      },
      {
        "ayat": "19",
        "isi": "\"Guru, Musa menuliskan perintah ini untuk kita: Jika seorang, yang mempunyai saudara laki-laki, mati dengan meninggalkan seorang isteri tetapi tidak meninggalkan anak, saudaranya harus kawin dengan isterinya itu dan membangkitkan keturunan bagi saudaranya itu."
      },
      {
        "ayat": "20",
        "isi": "Adalah tujuh orang bersaudara. Yang pertama kawin dengan seorang perempuan dan mati dengan tidak meninggalkan keturunan."
      },
      {
        "ayat": "21",
        "isi": "Lalu yang kedua juga mengawini dia dan mati dengan tidak meninggalkan keturunan. Demikian juga dengan yang ketiga."
      },
      {
        "ayat": "22",
        "isi": "Dan begitulah seterusnya, ketujuhnya tidak meninggalkan keturunan. Dan akhirnya, sesudah mereka semua, perempuan itupun mati."
      },
      {
        "ayat": "23",
        "isi": "Pada hari kebangkitan, bilamana mereka bangkit, siapakah yang menjadi suami perempuan itu? Sebab ketujuhnya telah beristerikan dia.\""
      },
      {
        "ayat": "24",
        "isi": "Jawab Yesus kepada mereka: \"Kamu sesat, justru karena kamu tidak mengerti Kitab Suci maupun kuasa Allah."
      },
      {
        "ayat": "25",
        "isi": "Sebab apabila orang bangkit dari antara orang mati, orang tidak kawin dan tidak dikawinkan melainkan hidup seperti malaikat di sorga."
      },
      {
        "ayat": "26",
        "isi": "Dan juga tentang bangkitnya orang-orang mati, tidakkah kamu baca dalam kitab Musa, dalam ceritera tentang semak duri, bagaimana bunyi firman Allah kepadanya: Akulah Allah Abraham, Allah Ishak dan Allah Yakub?"
      },
      {
        "ayat": "27",
        "isi": "Ia bukanlah Allah orang mati, melainkan Allah orang hidup. Kamu benar-benar sesat!\""
      },
      {
        "ayat": "28",
        "isi": "Lalu seorang ahli Taurat, yang mendengar Yesus dan orang-orang Saduki bersoal jawab dan tahu, bahwa Yesus memberi jawab yang tepat kepada orang-orang itu, datang kepada-Nya dan bertanya: \"Hukum manakah yang paling utama?\""
      },
      {
        "ayat": "29",
        "isi": "Jawab Yesus: \"Hukum yang terutama ialah: Dengarlah, hai orang Israel, Tuhan Allah kita, Tuhan itu esa."
      },
      {
        "ayat": "30",
        "isi": "Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap akal budimu dan dengan segenap kekuatanmu."
      },
      {
        "ayat": "31",
        "isi": "Dan hukum yang kedua ialah: Kasihilah sesamamu manusia seperti dirimu sendiri. Tidak ada hukum lain yang lebih utama dari pada kedua hukum ini.\""
      },
      {
        "ayat": "32",
        "isi": "Lalu kata ahli Taurat itu kepada Yesus: \"Tepat sekali, Guru, benar kata-Mu itu, bahwa Dia esa, dan bahwa tidak ada yang lain kecuali Dia."
      },
      {
        "ayat": "33",
        "isi": "Memang mengasihi Dia dengan segenap hati dan dengan segenap pengertian dan dengan segenap kekuatan, dan juga mengasihi sesama manusia seperti diri sendiri adalah jauh lebih utama dari pada semua korban bakaran dan korban sembelihan.\""
      },
      {
        "ayat": "34",
        "isi": "Yesus melihat, bagaimana bijaksananya jawab orang itu, dan Ia berkata kepadanya: \"Engkau tidak jauh dari Kerajaan Allah!\" Dan seorangpun tidak berani lagi menanyakan sesuatu kepada Yesus."
      },
      {
        "ayat": "35",
        "isi": "Pada suatu kali ketika Yesus mengajar di Bait Allah, Ia berkata: \"Bagaimana ahli-ahli Taurat dapat mengatakan, bahwa Mesias adalah anak Daud?"
      },
      {
        "ayat": "36",
        "isi": "Daud sendiri oleh pimpinan Roh Kudus berkata: Tuhan telah berfirman kepada Tuanku: duduklah di sebelah kanan-Ku, sampai musuh-musuh-Mu Kutaruh di bawah kaki-Mu."
      },
      {
        "ayat": "37",
        "isi": "Daud sendiri menyebut Dia Tuannya, bagaimana mungkin Ia anaknya pula?\" Orang banyak yang besar jumlahnya mendengarkan Dia dengan penuh minat."
      },
      {
        "ayat": "38",
        "isi": "Dalam pengajaran-Nya Yesus berkata: \"Hati-hatilah terhadap ahli-ahli Taurat yang suka berjalan-jalan memakai jubah panjang dan suka menerima penghormatan di pasar,"
      },
      {
        "ayat": "39",
        "isi": "yang suka duduk di tempat terdepan di rumah ibadat dan di tempat terhormat dalam perjamuan,"
      },
      {
        "ayat": "40",
        "isi": "yang menelan rumah janda-janda, sedang mereka mengelabui mata orang dengan doa yang panjang-panjang. Mereka ini pasti akan menerima hukuman yang lebih berat.\""
      },
      {
        "ayat": "41",
        "isi": "Pada suatu kali Yesus duduk menghadapi peti persembahan dan memperhatikan bagaimana orang banyak memasukkan uang ke dalam peti itu. Banyak orang kaya memberi jumlah yang besar."
      },
      {
        "ayat": "42",
        "isi": "Lalu datanglah seorang janda yang miskin dan ia memasukkan dua peser, yaitu satu duit."
      },
      {
        "ayat": "43",
        "isi": "Maka dipanggil-Nya murid-murid-Nya dan berkata kepada mereka: \"Aku berkata kepadamu, sesungguhnya janda miskin ini memberi lebih banyak dari pada semua orang yang memasukkan uang ke dalam peti persembahan."
      },
      {
        "ayat": "44",
        "isi": "Sebab mereka semua memberi dari kelimpahannya, tetapi janda ini memberi dari kekurangannya, semua yang ada padanya, yaitu seluruh nafkahnya.\""
      }
    ]
  }
}