{
  "kitab": {
    "judul": "Markus 11:1-33",
    "nama": "Markus",
    "no_kitab": "41",
    "pasal": "11",
    "judul_pasal": "Yesus dielu-elukan di Yerusalem",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ketika Yesus dan murid-murid-Nya telah dekat Yerusalem, dekat Betfage dan Betania yang terletak di Bukit Zaitun, Yesus menyuruh dua orang murid-Nya"
      },
      {
        "ayat": "2",
        "isi": "dengan pesan: \"Pergilah ke kampung yang di depanmu itu. Pada waktu kamu masuk di situ, kamu akan segera menemukan seekor keledai muda tertambat, yang belum pernah ditunggangi orang. Lepaskan keledai itu dan bawalah ke mari."
      },
      {
        "ayat": "3",
        "isi": "Dan jika ada orang mengatakan kepadamu: Mengapa kamu lakukan itu, jawablah: Tuhan memerlukannya. Ia akan segera mengembalikannya ke sini.\""
      },
      {
        "ayat": "4",
        "isi": "Merekapun pergi, dan menemukan seekor keledai muda tertambat di depan pintu di luar, di pinggir jalan, lalu melepaskannya."
      },
      {
        "ayat": "5",
        "isi": "Dan beberapa orang yang ada di situ berkata kepada mereka: \"Apa maksudnya kamu melepaskan keledai itu?\""
      },
      {
        "ayat": "6",
        "isi": "Lalu mereka menjawab seperti yang sudah dikatakan Yesus. Maka orang-orang itu membiarkan mereka."
      },
      {
        "ayat": "7",
        "isi": "Lalu mereka membawa keledai itu kepada Yesus, dan mengalasinya dengan pakaian mereka, kemudian Yesus naik ke atasnya."
      },
      {
        "ayat": "8",
        "isi": "Banyak orang yang menghamparkan pakaiannya di jalan, ada pula yang menyebarkan ranting-ranting hijau yang mereka ambil dari ladang."
      },
      {
        "ayat": "9",
        "isi": "Orang-orang yang berjalan di depan dan mereka yang mengikuti dari belakang berseru: \"Hosana! Diberkatilah Dia yang datang dalam nama Tuhan,"
      },
      {
        "ayat": "10",
        "isi": "diberkatilah Kerajaan yang datang, Kerajaan bapak kita Daud, hosana di tempat yang maha tinggi!\""
      },
      {
        "ayat": "11",
        "isi": "Sesampainya di Yerusalem Ia masuk ke Bait Allah. Di sana Ia meninjau semuanya, tetapi sebab hari sudah hampir malam Ia keluar ke Betania bersama dengan kedua belas murid-Nya."
      },
      {
        "ayat": "12",
        "isi": "Keesokan harinya sesudah Yesus dan kedua belas murid-Nya meninggalkan Betania, Yesus merasa lapar."
      },
      {
        "ayat": "13",
        "isi": "Dan dari jauh Ia melihat pohon ara yang sudah berdaun. Ia mendekatinya untuk melihat kalau-kalau Ia mendapat apa-apa pada pohon itu. Tetapi waktu Ia tiba di situ, Ia tidak mendapat apa-apa selain daun-daun saja, sebab memang bukan musim buah ara."
      },
      {
        "ayat": "14",
        "isi": "Maka kata-Nya kepada pohon itu: \"Jangan lagi seorangpun makan buahmu selama-lamanya!\" Dan murid-murid-Nyapun mendengarnya."
      },
      {
        "ayat": "15",
        "isi": "Lalu tibalah Yesus dan murid-murid-Nya di Yerusalem. Sesudah Yesus masuk ke Bait Allah, mulailah Ia mengusir orang-orang yang berjual beli di halaman Bait Allah. Meja-meja penukar uang dan bangku-bangku pedagang merpati dibalikkan-Nya,"
      },
      {
        "ayat": "16",
        "isi": "dan Ia tidak memperbolehkan orang membawa barang-barang melintasi halaman Bait Allah."
      },
      {
        "ayat": "17",
        "isi": "Lalu Ia mengajar mereka, kata-Nya: \"Bukankah ada tertulis: Rumah-Ku akan disebut rumah doa bagi segala bangsa? Tetapi kamu ini telah menjadikannya sarang penyamun!\""
      },
      {
        "ayat": "18",
        "isi": "Imam-imam kepala dan ahli-ahli Taurat mendengar tentang peristiwa itu, dan mereka berusaha untuk membinasakan Dia, sebab mereka takut kepada-Nya, melihat seluruh orang banyak takjub akan pengajaran-Nya."
      },
      {
        "ayat": "19",
        "isi": "Menjelang malam mereka keluar lagi dari kota."
      },
      {
        "ayat": "20",
        "isi": "Pagi-pagi ketika Yesus dan murid-murid-Nya lewat, mereka melihat pohon ara tadi sudah kering sampai ke akar-akarnya."
      },
      {
        "ayat": "21",
        "isi": "Maka teringatlah Petrus akan apa yang telah terjadi, lalu ia berkata kepada Yesus: \"Rabi, lihatlah, pohon ara yang Kaukutuk itu sudah kering.\""
      },
      {
        "ayat": "22",
        "isi": "Yesus menjawab mereka: \"Percayalah kepada Allah!"
      },
      {
        "ayat": "23",
        "isi": "Aku berkata kepadamu: Sesungguhnya barangsiapa berkata kepada gunung ini: Beranjaklah dan tercampaklah ke dalam laut! asal tidak bimbang hatinya, tetapi percaya, bahwa apa yang dikatakannya itu akan terjadi, maka hal itu akan terjadi baginya."
      },
      {
        "ayat": "24",
        "isi": "Karena itu Aku berkata kepadamu: apa saja yang kamu minta dan doakan, percayalah bahwa kamu telah menerimanya, maka hal itu akan diberikan kepadamu."
      },
      {
        "ayat": "25",
        "isi": "Dan jika kamu berdiri untuk berdoa, ampunilah dahulu sekiranya ada barang sesuatu dalam hatimu terhadap seseorang, supaya juga Bapamu yang di sorga mengampuni kesalahan-kesalahanmu.\""
      },
      {
        "ayat": "26",
        "isi": "(Tetapi jika kamu tidak mengampuni, maka Bapamu yang di sorga juga tidak akan mengampuni kesalahan-kesalahanmu.)"
      },
      {
        "ayat": "27",
        "isi": "Lalu Yesus dan murid-murid-Nya tiba pula di Yerusalem. Ketika Yesus berjalan di halaman Bait Allah, datanglah kepada-Nya imam-imam kepala, ahli-ahli Taurat dan tua-tua,"
      },
      {
        "ayat": "28",
        "isi": "dan bertanya kepada-Nya: \"Dengan kuasa manakah Engkau melakukan hal-hal itu? Dan siapakah yang memberikan kuasa itu kepada-Mu, sehingga Engkau melakukan hal-hal itu?\""
      },
      {
        "ayat": "29",
        "isi": "Jawab Yesus kepada mereka: \"Aku akan mengajukan satu pertanyaan kepadamu. Berikanlah Aku jawabnya, maka Aku akan mengatakan kepadamu dengan kuasa manakah Aku melakukan hal-hal itu."
      },
      {
        "ayat": "30",
        "isi": "Baptisan Yohanes itu, dari sorga atau dari manusia? Berikanlah Aku jawabnya!\""
      },
      {
        "ayat": "31",
        "isi": "Mereka memperbincangkannya di antara mereka, dan berkata: \"Jikalau kita katakan: Dari sorga, Ia akan berkata: Kalau begitu, mengapakah kamu tidak percaya kepadanya?"
      },
      {
        "ayat": "32",
        "isi": "Tetapi, masakan kita katakan: Dari manusia!\" Sebab mereka takut kepada orang banyak, karena semua orang menganggap bahwa Yohanes betul-betul seorang nabi."
      },
      {
        "ayat": "33",
        "isi": "Lalu mereka menjawab Yesus: \"Kami tidak tahu.\" Maka kata Yesus kepada mereka: \"Jika demikian, Aku juga tidak mengatakan kepadamu dengan kuasa manakah Aku melakukan hal-hal itu.\""
      }
    ]
  }
}