{
  "kitab": {
    "judul": "Markus 16:1-20",
    "nama": "Markus",
    "no_kitab": "41",
    "pasal": "16",
    "judul_pasal": "Kebangkitan Yesus",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah lewat hari Sabat, Maria Magdalena dan Maria ibu Yakobus, serta Salome membeli rempah-rempah untuk pergi ke kubur dan meminyaki Yesus."
      },
      {
        "ayat": "2",
        "isi": "Dan pagi-pagi benar pada hari pertama minggu itu, setelah matahari terbit, pergilah mereka ke kubur."
      },
      {
        "ayat": "3",
        "isi": "Mereka berkata seorang kepada yang lain: \"Siapa yang akan menggulingkan batu itu bagi kita dari pintu kubur?\""
      },
      {
        "ayat": "4",
        "isi": "Tetapi ketika mereka melihat dari dekat, tampaklah, batu yang memang sangat besar itu sudah terguling."
      },
      {
        "ayat": "5",
        "isi": "Lalu mereka masuk ke dalam kubur dan mereka melihat seorang muda yang memakai jubah putih duduk di sebelah kanan. Merekapun sangat terkejut,"
      },
      {
        "ayat": "6",
        "isi": "tetapi orang muda itu berkata kepada mereka: \"Jangan takut! Kamu mencari Yesus orang Nazaret, yang disalibkan itu. Ia telah bangkit. Ia tidak ada di sini. Lihat! Inilah tempat mereka membaringkan Dia."
      },
      {
        "ayat": "7",
        "isi": "Tetapi sekarang pergilah, katakanlah kepada murid-murid-Nya dan kepada Petrus: Ia mendahului kamu ke Galilea; di sana kamu akan melihat Dia, seperti yang sudah dikatakan-Nya kepada kamu.\""
      },
      {
        "ayat": "8",
        "isi": "Lalu mereka keluar dan lari meninggalkan kubur itu, sebab gentar dan dahsyat menimpa mereka. Mereka tidak mengatakan apa-apa kepada siapapun juga karena takut. Dengan singkat mereka sampaikan semua pesan itu kepada Petrus dan teman-temannya. Sesudah itu Yesus sendiri dengan perantaraan murid-murid-Nya memberitakan dari Timur ke Barat berita yang kudus dan tak terbinasakan tentang keselamatan yang kekal itu."
      },
      {
        "ayat": "9",
        "isi": "Setelah Yesus bangkit pagi-pagi pada hari pertama minggu itu, Ia mula-mula menampakkan diri-Nya kepada Maria Magdalena. Dari padanya Yesus pernah mengusir tujuh setan."
      },
      {
        "ayat": "10",
        "isi": "Lalu perempuan itu pergi memberitahukannya kepada mereka yang selalu mengiringi Yesus, dan yang pada waktu itu sedang berkabung dan menangis."
      },
      {
        "ayat": "11",
        "isi": "Tetapi ketika mereka mendengar, bahwa Yesus hidup dan telah dilihat olehnya, mereka tidak percaya."
      },
      {
        "ayat": "12",
        "isi": "Sesudah itu Ia menampakkan diri dalam rupa yang lain kepada dua orang dari mereka, ketika keduanya dalam perjalanan ke luar kota."
      },
      {
        "ayat": "13",
        "isi": "Lalu kembalilah mereka dan memberitahukannya kepada teman-teman yang lain, tetapi kepada merekapun teman-teman itu tidak percaya."
      },
      {
        "ayat": "14",
        "isi": "Akhirnya Ia menampakkan diri kepada kesebelas orang itu ketika mereka sedang makan, dan Ia mencela ketidakpercayaan dan kedegilan hati mereka, oleh karena mereka tidak percaya kepada orang-orang yang telah melihat Dia sesudah kebangkitan-Nya."
      },
      {
        "ayat": "15",
        "isi": "Lalu Ia berkata kepada mereka: \"Pergilah ke seluruh dunia, beritakanlah Injil kepada segala makhluk."
      },
      {
        "ayat": "16",
        "isi": "Siapa yang percaya dan dibaptis akan diselamatkan, tetapi siapa yang tidak percaya akan dihukum."
      },
      {
        "ayat": "17",
        "isi": "Tanda-tanda ini akan menyertai orang-orang yang percaya: mereka akan mengusir setan-setan demi nama-Ku, mereka akan berbicara dalam bahasa-bahasa yang baru bagi mereka,"
      },
      {
        "ayat": "18",
        "isi": "mereka akan memegang ular, dan sekalipun mereka minum racun maut, mereka tidak akan mendapat celaka; mereka akan meletakkan tangannya atas orang sakit, dan orang itu akan sembuh.\""
      },
      {
        "ayat": "19",
        "isi": "Sesudah Tuhan Yesus berbicara demikian kepada mereka, terangkatlah Ia ke sorga, lalu duduk di sebelah kanan Allah."
      },
      {
        "ayat": "20",
        "isi": "Merekapun pergilah memberitakan Injil ke segala penjuru, dan Tuhan turut bekerja dan meneguhkan firman itu dengan tanda-tanda yang menyertainya."
      }
    ]
  }
}