{
  "kitab": {
    "judul": "Markus 2:1-28",
    "nama": "Markus",
    "no_kitab": "41",
    "pasal": "2",
    "judul_pasal": "Orang lumpuh disembuhkan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kemudian, sesudah lewat beberapa hari, waktu Yesus datang lagi ke Kapernaum, tersiarlah kabar, bahwa Ia ada di rumah."
      },
      {
        "ayat": "2",
        "isi": "Maka datanglah orang-orang berkerumun sehingga tidak ada lagi tempat, bahkan di muka pintupun tidak. Sementara Ia memberitakan firman kepada mereka,"
      },
      {
        "ayat": "3",
        "isi": "ada orang-orang datang membawa kepada-Nya seorang lumpuh, digotong oleh empat orang."
      },
      {
        "ayat": "4",
        "isi": "Tetapi mereka tidak dapat membawanya kepada-Nya karena orang banyak itu, lalu mereka membuka atap yang di atas-Nya; sesudah terbuka mereka menurunkan tilam, tempat orang lumpuh itu terbaring."
      },
      {
        "ayat": "5",
        "isi": "Ketika Yesus melihat iman mereka, berkatalah Ia kepada orang lumpuh itu: \"Hai anak-Ku, dosamu sudah diampuni!\""
      },
      {
        "ayat": "6",
        "isi": "Tetapi di situ ada juga duduk beberapa ahli Taurat, mereka berpikir dalam hatinya:"
      },
      {
        "ayat": "7",
        "isi": "\"Mengapa orang ini berkata begitu? Ia menghujat Allah. Siapa yang dapat mengampuni dosa selain dari pada Allah sendiri?\""
      },
      {
        "ayat": "8",
        "isi": "Tetapi Yesus segera mengetahui dalam hati-Nya, bahwa mereka berpikir demikian, lalu Ia berkata kepada mereka: \"Mengapa kamu berpikir begitu dalam hatimu?"
      },
      {
        "ayat": "9",
        "isi": "Manakah lebih mudah, mengatakan kepada orang lumpuh ini: Dosamu sudah diampuni, atau mengatakan: Bangunlah, angkatlah tilammu dan berjalan?"
      },
      {
        "ayat": "10",
        "isi": "Tetapi supaya kamu tahu, bahwa di dunia ini Anak Manusia berkuasa mengampuni dosa\" --berkatalah Ia kepada orang lumpuh itu--:"
      },
      {
        "ayat": "11",
        "isi": "\"Kepadamu Kukatakan, bangunlah, angkatlah tempat tidurmu dan pulanglah ke rumahmu!\""
      },
      {
        "ayat": "12",
        "isi": "Dan orang itupun bangun, segera mengangkat tempat tidurnya dan pergi ke luar di hadapan orang-orang itu, sehingga mereka semua takjub lalu memuliakan Allah, katanya: \"Yang begini belum pernah kita lihat.\""
      },
      {
        "ayat": "13",
        "isi": "Sesudah itu Yesus pergi lagi ke pantai danau, dan seluruh orang banyak datang kepada-Nya, lalu Ia mengajar mereka."
      },
      {
        "ayat": "14",
        "isi": "Kemudian ketika Ia berjalan lewat di situ, Ia melihat Lewi anak Alfeus duduk di rumah cukai lalu Ia berkata kepadanya: \"Ikutlah Aku!\" Maka berdirilah Lewi lalu mengikuti Dia."
      },
      {
        "ayat": "15",
        "isi": "Kemudian ketika Yesus makan di rumah orang itu, banyak pemungut cukai dan orang berdosa makan bersama-sama dengan Dia dan murid-murid-Nya, sebab banyak orang yang mengikuti Dia."
      },
      {
        "ayat": "16",
        "isi": "Pada waktu ahli-ahli Taurat dari golongan Farisi melihat, bahwa Ia makan dengan pemungut cukai dan orang berdosa itu, berkatalah mereka kepada murid-murid-Nya: \"Mengapa Ia makan bersama-sama dengan pemungut cukai dan orang berdosa?\""
      },
      {
        "ayat": "17",
        "isi": "Yesus mendengarnya dan berkata kepada mereka: \"Bukan orang sehat yang memerlukan tabib, tetapi orang sakit; Aku datang bukan untuk memanggil orang benar, melainkan orang berdosa.\""
      },
      {
        "ayat": "18",
        "isi": "Pada suatu kali ketika murid-murid Yohanes dan orang-orang Farisi sedang berpuasa, datanglah orang-orang dan mengatakan kepada Yesus: \"Mengapa murid-murid Yohanes dan murid-murid orang Farisi berpuasa, tetapi murid-murid-Mu tidak?\""
      },
      {
        "ayat": "19",
        "isi": "Jawab Yesus kepada mereka: \"Dapatkah sahabat-sahabat mempelai laki-laki berpuasa sedang mempelai itu bersama mereka? Selama mempelai itu bersama mereka, mereka tidak dapat berpuasa."
      },
      {
        "ayat": "20",
        "isi": "Tetapi waktunya akan datang mempelai itu diambil dari mereka, dan pada waktu itulah mereka akan berpuasa."
      },
      {
        "ayat": "21",
        "isi": "Tidak seorangpun menambalkan secarik kain yang belum susut pada baju yang tua, karena jika demikian kain penambal itu akan mencabiknya, yang baru mencabik yang tua, lalu makin besarlah koyaknya."
      },
      {
        "ayat": "22",
        "isi": "Demikian juga tidak seorangpun mengisikan anggur yang baru ke dalam kantong kulit yang tua, karena jika demikian anggur itu akan mengoyakkan kantong itu, sehingga anggur itu dan kantongnya dua-duanya terbuang. Tetapi anggur yang baru hendaknya disimpan dalam kantong yang baru pula.\""
      },
      {
        "ayat": "23",
        "isi": "Pada suatu kali, pada hari Sabat, Yesus berjalan di ladang gandum, dan sementara berjalan murid-murid-Nya memetik bulir gandum."
      },
      {
        "ayat": "24",
        "isi": "Maka kata orang-orang Farisi kepada-Nya: \"Lihat! Mengapa mereka berbuat sesuatu yang tidak diperbolehkan pada hari Sabat?\""
      },
      {
        "ayat": "25",
        "isi": "Jawab-Nya kepada mereka: \"Belum pernahkah kamu baca apa yang dilakukan Daud, ketika ia dan mereka yang mengikutinya kekurangan dan kelaparan,"
      },
      {
        "ayat": "26",
        "isi": "bagaimana ia masuk ke dalam Rumah Allah waktu Abyatar menjabat sebagai Imam Besar lalu makan roti sajian itu--yang tidak boleh dimakan kecuali oleh imam-imam--dan memberinya juga kepada pengikut-pengikutnya?\""
      },
      {
        "ayat": "27",
        "isi": "Lalu kata Yesus kepada mereka: \"Hari Sabat diadakan untuk manusia dan bukan manusia untuk hari Sabat,"
      },
      {
        "ayat": "28",
        "isi": "jadi Anak Manusia adalah juga Tuhan atas hari Sabat.\""
      }
    ]
  }
}