{
  "kitab": {
    "judul": "Markus 6:1-56",
    "nama": "Markus",
    "no_kitab": "41",
    "pasal": "6",
    "judul_pasal": "Yesus ditolak di Nazaret",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kemudian Yesus berangkat dari situ dan tiba di tempat asal-Nya, sedang murid-murid-Nya mengikuti Dia."
      },
      {
        "ayat": "2",
        "isi": "Pada hari Sabat Ia mulai mengajar di rumah ibadat dan jemaat yang besar takjub ketika mendengar Dia dan mereka berkata: \"Dari mana diperoleh-Nya semuanya itu? Hikmat apa pulakah yang diberikan kepada-Nya? Dan mujizat-mujizat yang demikian bagaimanakah dapat diadakan oleh tangan-Nya?"
      },
      {
        "ayat": "3",
        "isi": "Bukankah Ia ini tukang kayu, anak Maria, saudara Yakobus, Yoses, Yudas dan Simon? Dan bukankah saudara-saudara-Nya yang perempuan ada bersama kita?\" Lalu mereka kecewa dan menolak Dia."
      },
      {
        "ayat": "4",
        "isi": "Maka Yesus berkata kepada mereka: \"Seorang nabi dihormati di mana-mana kecuali di tempat asalnya sendiri, di antara kaum keluarganya dan di rumahnya.\""
      },
      {
        "ayat": "5",
        "isi": "Ia tidak dapat mengadakan satu mujizatpun di sana, kecuali menyembuhkan beberapa orang sakit dengan meletakkan tangan-Nya atas mereka."
      },
      {
        "ayat": "6",
        "isi": "Ia merasa heran atas ketidakpercayaan mereka.(6-6b) Lalu Yesus berjalan keliling dari desa ke desa sambil mengajar."
      },
      {
        "ayat": "7",
        "isi": "Ia memanggil kedua belas murid itu dan mengutus mereka berdua-dua. Ia memberi mereka kuasa atas roh-roh jahat,"
      },
      {
        "ayat": "8",
        "isi": "dan berpesan kepada mereka supaya jangan membawa apa-apa dalam perjalanan mereka, kecuali tongkat, rotipun jangan, bekalpun jangan, uang dalam ikat pinggangpun jangan,"
      },
      {
        "ayat": "9",
        "isi": "boleh memakai alas kaki, tetapi jangan memakai dua baju."
      },
      {
        "ayat": "10",
        "isi": "Kata-Nya selanjutnya kepada mereka: \"Kalau di suatu tempat kamu sudah diterima dalam suatu rumah, tinggallah di situ sampai kamu berangkat dari tempat itu."
      },
      {
        "ayat": "11",
        "isi": "Dan kalau ada suatu tempat yang tidak mau menerima kamu dan kalau mereka tidak mau mendengarkan kamu, keluarlah dari situ dan kebaskanlah debu yang di kakimu sebagai peringatan bagi mereka.\""
      },
      {
        "ayat": "12",
        "isi": "Lalu pergilah mereka memberitakan bahwa orang harus bertobat,"
      },
      {
        "ayat": "13",
        "isi": "dan mereka mengusir banyak setan, dan mengoles banyak orang sakit dengan minyak dan menyembuhkan mereka."
      },
      {
        "ayat": "14",
        "isi": "Raja Herodes juga mendengar tentang Yesus, sebab nama-Nya sudah terkenal dan orang mengatakan: \"Yohanes Pembaptis sudah bangkit dari antara orang mati dan itulah sebabnya kuasa-kuasa itu bekerja di dalam Dia.\""
      },
      {
        "ayat": "15",
        "isi": "Yang lain mengatakan: \"Dia itu Elia!\" Yang lain lagi mengatakan: \"Dia itu seorang nabi sama seperti nabi-nabi yang dahulu.\""
      },
      {
        "ayat": "16",
        "isi": "Waktu Herodes mendengar hal itu, ia berkata: \"Bukan, dia itu Yohanes yang sudah kupenggal kepalanya, dan yang bangkit lagi.\""
      },
      {
        "ayat": "17",
        "isi": "Sebab memang Herodeslah yang menyuruh orang menangkap Yohanes dan membelenggunya di penjara berhubung dengan peristiwa Herodias, isteri Filipus saudaranya, karena Herodes telah mengambilnya sebagai isteri."
      },
      {
        "ayat": "18",
        "isi": "Karena Yohanes pernah menegor Herodes: \"Tidak halal engkau mengambil isteri saudaramu!\""
      },
      {
        "ayat": "19",
        "isi": "Karena itu Herodias menaruh dendam pada Yohanes dan bermaksud untuk membunuh dia, tetapi tidak dapat,"
      },
      {
        "ayat": "20",
        "isi": "sebab Herodes segan akan Yohanes karena ia tahu, bahwa Yohanes adalah orang yang benar dan suci, jadi ia melindunginya. Tetapi apabila ia mendengarkan Yohanes, hatinya selalu terombang-ambing, namun ia merasa senang juga mendengarkan dia."
      },
      {
        "ayat": "21",
        "isi": "Akhirnya tiba juga kesempatan yang baik bagi Herodias, ketika Herodes pada hari ulang tahunnya mengadakan perjamuan untuk pembesar-pembesarnya, perwira-perwiranya dan orang-orang terkemuka di Galilea."
      },
      {
        "ayat": "22",
        "isi": "Pada waktu itu anak perempuan Herodias tampil lalu menari, dan ia menyukakan hati Herodes dan tamu-tamunya. Raja berkata kepada gadis itu: \"Minta dari padaku apa saja yang kauingini, maka akan kuberikan kepadamu!\","
      },
      {
        "ayat": "23",
        "isi": "lalu bersumpah kepadanya: \"Apa saja yang kauminta akan kuberikan kepadamu, sekalipun setengah dari kerajaanku!\""
      },
      {
        "ayat": "24",
        "isi": "Anak itu pergi dan menanyakan ibunya: \"Apa yang harus kuminta?\" Jawabnya: \"Kepala Yohanes Pembaptis!\""
      },
      {
        "ayat": "25",
        "isi": "Maka cepat-cepat ia pergi kepada raja dan meminta: \"Aku mau, supaya sekarang juga engkau berikan kepadaku kepala Yohanes Pembaptis di sebuah talam!\""
      },
      {
        "ayat": "26",
        "isi": "Lalu sangat sedihlah hati raja, tetapi karena sumpahnya dan karena tamu-tamunya ia tidak mau menolaknya."
      },
      {
        "ayat": "27",
        "isi": "Raja segera menyuruh seorang pengawal dengan perintah supaya mengambil kepala Yohanes. Orang itu pergi dan memenggal kepala Yohanes di penjara."
      },
      {
        "ayat": "28",
        "isi": "Ia membawa kepala itu di sebuah talam dan memberikannya kepada gadis itu dan gadis itu memberikannya pula kepada ibunya."
      },
      {
        "ayat": "29",
        "isi": "Ketika murid-murid Yohanes mendengar hal itu mereka datang dan mengambil mayatnya, lalu membaringkannya dalam kuburan."
      },
      {
        "ayat": "30",
        "isi": "Kemudian rasul-rasul itu kembali berkumpul dengan Yesus dan memberitahukan kepada-Nya semua yang mereka kerjakan dan ajarkan."
      },
      {
        "ayat": "31",
        "isi": "Lalu Ia berkata kepada mereka: \"Marilah ke tempat yang sunyi, supaya kita sendirian, dan beristirahatlah seketika!\" Sebab memang begitu banyaknya orang yang datang dan yang pergi, sehingga makanpun mereka tidak sempat."
      },
      {
        "ayat": "32",
        "isi": "Maka berangkatlah mereka untuk mengasingkan diri dengan perahu ke tempat yang sunyi."
      },
      {
        "ayat": "33",
        "isi": "Tetapi pada waktu mereka bertolak banyak orang melihat mereka dan mengetahui tujuan mereka. Dengan mengambil jalan darat segeralah datang orang dari semua kota ke tempat itu sehingga mendahului mereka."
      },
      {
        "ayat": "34",
        "isi": "Ketika Yesus mendarat, Ia melihat sejumlah besar orang banyak, maka tergeraklah hati-Nya oleh belas kasihan kepada mereka, karena mereka seperti domba yang tidak mempunyai gembala. Lalu mulailah Ia mengajarkan banyak hal kepada mereka."
      },
      {
        "ayat": "35",
        "isi": "Pada waktu hari sudah mulai malam, datanglah murid-murid-Nya kepada-Nya dan berkata: \"Tempat ini sunyi dan hari sudah mulai malam."
      },
      {
        "ayat": "36",
        "isi": "Suruhlah mereka pergi, supaya mereka dapat membeli makanan di desa-desa dan di kampung-kampung di sekitar ini.\""
      },
      {
        "ayat": "37",
        "isi": "Tetapi jawab-Nya: \"Kamu harus memberi mereka makan!\" Kata mereka kepada-Nya: \"Jadi haruskah kami membeli roti seharga dua ratus dinar untuk memberi mereka makan?\""
      },
      {
        "ayat": "38",
        "isi": "Tetapi Ia berkata kepada mereka: \"Berapa banyak roti yang ada padamu? Cobalah periksa!\" Sesudah memeriksanya mereka berkata: \"Lima roti dan dua ikan.\""
      },
      {
        "ayat": "39",
        "isi": "Lalu Ia menyuruh orang-orang itu, supaya semua duduk berkelompok-kelompok di atas rumput hijau."
      },
      {
        "ayat": "40",
        "isi": "Maka duduklah mereka berkelompok-kelompok, ada yang seratus, ada yang lima puluh orang."
      },
      {
        "ayat": "41",
        "isi": "Dan setelah Ia mengambil lima roti dan dua ikan itu, Ia menengadah ke langit dan mengucap berkat, lalu memecah-mecahkan roti itu dan memberikannya kepada murid-murid-Nya, supaya dibagi-bagikan kepada orang-orang itu; begitu juga kedua ikan itu dibagi-bagikan-Nya kepada semua mereka."
      },
      {
        "ayat": "42",
        "isi": "Dan mereka semuanya makan sampai kenyang."
      },
      {
        "ayat": "43",
        "isi": "Kemudian orang mengumpulkan potongan-potongan roti dua belas bakul penuh, selain dari pada sisa-sisa ikan."
      },
      {
        "ayat": "44",
        "isi": "Yang ikut makan roti itu ada lima ribu orang laki-laki."
      },
      {
        "ayat": "45",
        "isi": "Sesudah itu Yesus segera memerintahkan murid-murid-Nya naik ke perahu dan berangkat lebih dulu ke seberang, ke Betsaida, sementara itu Ia menyuruh orang banyak pulang."
      },
      {
        "ayat": "46",
        "isi": "Setelah Ia berpisah dari mereka, Ia pergi ke bukit untuk berdoa."
      },
      {
        "ayat": "47",
        "isi": "Ketika hari sudah malam perahu itu sudah di tengah danau, sedang Yesus tinggal sendirian di darat."
      },
      {
        "ayat": "48",
        "isi": "Ketika Ia melihat betapa payahnya mereka mendayung karena angin sakal, maka kira-kira jam tiga malam Ia datang kepada mereka berjalan di atas air dan Ia hendak melewati mereka."
      },
      {
        "ayat": "49",
        "isi": "Ketika mereka melihat Dia berjalan di atas air, mereka mengira bahwa Ia adalah hantu, lalu mereka berteriak-teriak,"
      },
      {
        "ayat": "50",
        "isi": "sebab mereka semua melihat Dia dan merekapun sangat terkejut. Tetapi segera Ia berkata kepada mereka: \"Tenanglah! Aku ini, jangan takut!\""
      },
      {
        "ayat": "51",
        "isi": "Lalu Ia naik ke perahu mendapatkan mereka, dan anginpun redalah. Mereka sangat tercengang dan bingung,"
      },
      {
        "ayat": "52",
        "isi": "sebab sesudah peristiwa roti itu mereka belum juga mengerti, dan hati mereka tetap degil."
      },
      {
        "ayat": "53",
        "isi": "Setibanya di seberang Yesus dan murid-murid-Nya mendarat di Genesaret dan berlabuh di situ."
      },
      {
        "ayat": "54",
        "isi": "Ketika mereka keluar dari perahu, orang segera mengenal Yesus."
      },
      {
        "ayat": "55",
        "isi": "Maka berlari-larilah mereka ke seluruh daerah itu dan mulai mengusung orang-orang sakit di atas tilamnya kepada Yesus, di mana saja kabarnya Ia berada."
      },
      {
        "ayat": "56",
        "isi": "Ke manapun Ia pergi, ke desa-desa, ke kota-kota, atau ke kampung-kampung, orang meletakkan orang-orang sakit di pasar dan memohon kepada-Nya, supaya mereka diperkenankan hanya menjamah jumbai jubah-Nya saja. Dan semua orang yang menjamah-Nya menjadi sembuh."
      }
    ]
  }
}