{
  "kitab": {
    "judul": "Matius 15:1-39",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "15",
    "judul_pasal": "Perintah Allah dan adat istiadat Yahudi",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kemudian datanglah beberapa orang Farisi dan ahli Taurat dari Yerusalem kepada Yesus dan berkata:"
      },
      {
        "ayat": "2",
        "isi": "\"Mengapa murid-murid-Mu melanggar adat istiadat nenek moyang kita? Mereka tidak membasuh tangan sebelum makan.\""
      },
      {
        "ayat": "3",
        "isi": "Tetapi jawab Yesus kepada mereka: \"Mengapa kamupun melanggar perintah Allah demi adat istiadat nenek moyangmu?"
      },
      {
        "ayat": "4",
        "isi": "Sebab Allah berfirman: Hormatilah ayahmu dan ibumu; dan lagi: Siapa yang mengutuki ayahnya atau ibunya pasti dihukum mati."
      },
      {
        "ayat": "5",
        "isi": "Tetapi kamu berkata: Barangsiapa berkata kepada bapanya atau kepada ibunya: Apa yang ada padaku yang dapat digunakan untuk pemeliharaanmu, sudah digunakan untuk persembahan kepada Allah,"
      },
      {
        "ayat": "6",
        "isi": "orang itu tidak wajib lagi menghormati bapanya atau ibunya. Dengan demikian firman Allah kamu nyatakan tidak berlaku demi adat istiadatmu sendiri."
      },
      {
        "ayat": "7",
        "isi": "Hai orang-orang munafik! Benarlah nubuat Yesaya tentang kamu:"
      },
      {
        "ayat": "8",
        "isi": "Bangsa ini memuliakan Aku dengan bibirnya, padahal hatinya jauh dari pada-Ku."
      },
      {
        "ayat": "9",
        "isi": "Percuma mereka beribadah kepada-Ku, sedangkan ajaran yang mereka ajarkan ialah perintah manusia.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu Yesus memanggil orang banyak dan berkata kepada mereka:"
      },
      {
        "ayat": "11",
        "isi": "\"Dengar dan camkanlah: bukan yang masuk ke dalam mulut yang menajiskan orang, melainkan yang keluar dari mulut, itulah yang menajiskan orang.\""
      },
      {
        "ayat": "12",
        "isi": "Maka datanglah murid-murid-Nya dan bertanya kepada-Nya: \"Engkau tahu bahwa perkataan-Mu itu telah menjadi batu sandungan bagi orang-orang Farisi?\""
      },
      {
        "ayat": "13",
        "isi": "Jawab Yesus: \"Setiap tanaman yang tidak ditanam oleh Bapa-Ku yang di sorga akan dicabut dengan akar-akarnya."
      },
      {
        "ayat": "14",
        "isi": "Biarkanlah mereka itu. Mereka orang buta yang menuntun orang buta. Jika orang buta menuntun orang buta, pasti keduanya jatuh ke dalam lobang.\""
      },
      {
        "ayat": "15",
        "isi": "Lalu Petrus berkata kepada-Nya: \"Jelaskanlah perumpamaan itu kepada kami.\""
      },
      {
        "ayat": "16",
        "isi": "Jawab Yesus: \"Kamupun masih belum dapat memahaminya?"
      },
      {
        "ayat": "17",
        "isi": "Tidak tahukah kamu bahwa segala sesuatu yang masuk ke dalam mulut turun ke dalam perut lalu dibuang di jamban?"
      },
      {
        "ayat": "18",
        "isi": "Tetapi apa yang keluar dari mulut berasal dari hati dan itulah yang menajiskan orang."
      },
      {
        "ayat": "19",
        "isi": "Karena dari hati timbul segala pikiran jahat, pembunuhan, perzinahan, percabulan, pencurian, sumpah palsu dan hujat."
      },
      {
        "ayat": "20",
        "isi": "Itulah yang menajiskan orang. Tetapi makan dengan tangan yang tidak dibasuh tidak menajiskan orang.\""
      },
      {
        "ayat": "21",
        "isi": "Lalu Yesus pergi dari situ dan menyingkir ke daerah Tirus dan Sidon."
      },
      {
        "ayat": "22",
        "isi": "Maka datanglah seorang perempuan Kanaan dari daerah itu dan berseru: \"Kasihanilah aku, ya Tuhan, Anak Daud, karena anakku perempuan kerasukan setan dan sangat menderita.\""
      },
      {
        "ayat": "23",
        "isi": "Tetapi Yesus sama sekali tidak menjawabnya. Lalu murid-murid-Nya datang dan meminta kepada-Nya: \"Suruhlah ia pergi, ia mengikuti kita dengan berteriak-teriak.\""
      },
      {
        "ayat": "24",
        "isi": "Jawab Yesus: \"Aku diutus hanya kepada domba-domba yang hilang dari umat Israel.\""
      },
      {
        "ayat": "25",
        "isi": "Tetapi perempuan itu mendekat dan menyembah Dia sambil berkata: \"Tuhan, tolonglah aku.\""
      },
      {
        "ayat": "26",
        "isi": "Tetapi Yesus menjawab: \"Tidak patut mengambil roti yang disediakan bagi anak-anak dan melemparkannya kepada anjing.\""
      },
      {
        "ayat": "27",
        "isi": "Kata perempuan itu: \"Benar Tuhan, namun anjing itu makan remah-remah yang jatuh dari meja tuannya.\""
      },
      {
        "ayat": "28",
        "isi": "Maka Yesus menjawab dan berkata kepadanya: \"Hai ibu, besar imanmu, maka jadilah kepadamu seperti yang kaukehendaki.\" Dan seketika itu juga anaknya sembuh."
      },
      {
        "ayat": "29",
        "isi": "Setelah meninggalkan daerah itu, Yesus menyusur pantai danau Galilea dan naik ke atas bukit lalu duduk di situ."
      },
      {
        "ayat": "30",
        "isi": "Kemudian orang banyak berbondong-bondong datang kepada-Nya membawa orang lumpuh, orang timpang, orang buta, orang bisu dan banyak lagi yang lain, lalu meletakkan mereka pada kaki Yesus dan Ia menyembuhkan mereka semuanya."
      },
      {
        "ayat": "31",
        "isi": "Maka takjublah orang banyak itu melihat orang bisu berkata-kata, orang timpang sembuh, orang lumpuh berjalan, orang buta melihat, dan mereka memuliakan Allah Israel."
      },
      {
        "ayat": "32",
        "isi": "Lalu Yesus memanggil murid-murid-Nya dan berkata: \"Hati-Ku tergerak oleh belas kasihan kepada orang banyak itu. Sudah tiga hari mereka mengikuti Aku dan mereka tidak mempunyai makanan. Aku tidak mau menyuruh mereka pulang dengan lapar, nanti mereka pingsan di jalan.\""
      },
      {
        "ayat": "33",
        "isi": "Kata murid-murid-Nya kepada-Nya: \"Bagaimana di tempat sunyi ini kita mendapat roti untuk mengenyangkan orang banyak yang begitu besar jumlahnya?\""
      },
      {
        "ayat": "34",
        "isi": "Kata Yesus kepada mereka: \"Berapa roti ada padamu?\" \"Tujuh,\" jawab mereka, \"dan ada lagi beberapa ikan kecil.\""
      },
      {
        "ayat": "35",
        "isi": "Lalu Yesus menyuruh orang banyak itu duduk di tanah."
      },
      {
        "ayat": "36",
        "isi": "Sesudah itu Ia mengambil ketujuh roti dan ikan-ikan itu, mengucap syukur, memecah-mecahkannya dan memberikannya kepada murid-murid-Nya, lalu murid-murid-Nya memberikannya pula kepada orang banyak."
      },
      {
        "ayat": "37",
        "isi": "Dan mereka semuanya makan sampai kenyang. Kemudian orang mengumpulkan potongan-potongan roti yang sisa, tujuh bakul penuh."
      },
      {
        "ayat": "38",
        "isi": "Yang ikut makan ialah empat ribu laki-laki, tidak termasuk perempuan dan anak-anak."
      },
      {
        "ayat": "39",
        "isi": "Lalu Yesus menyuruh orang banyak itu pulang. Ia naik perahu dan bertolak ke daerah Magadan."
      }
    ]
  }
}