{
  "kitab": {
    "judul": "Matius 11:1-30",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "11",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah Yesus selesai berpesan kepada kedua belas murid-Nya, pergilah Ia dari sana untuk mengajar dan memberitakan Injil di dalam kota-kota mereka."
      },
      {
        "ayat": "2",
        "isi": "Di dalam penjara Yohanes mendengar tentang pekerjaan Kristus,"
      },
      {
        "ayat": "3",
        "isi": "lalu menyuruh murid-muridnya bertanya kepada-Nya: \"Engkaukah yang akan datang itu atau haruskah kami menantikan orang lain?\""
      },
      {
        "ayat": "4",
        "isi": "Yesus menjawab mereka: \"Pergilah dan katakanlah kepada Yohanes apa yang kamu dengar dan kamu lihat:"
      },
      {
        "ayat": "5",
        "isi": "orang buta melihat, orang lumpuh berjalan, orang kusta menjadi tahir, orang tuli mendengar, orang mati dibangkitkan dan kepada orang miskin diberitakan kabar baik."
      },
      {
        "ayat": "6",
        "isi": "Dan berbahagialah orang yang tidak menjadi kecewa dan menolak Aku.\""
      },
      {
        "ayat": "7",
        "isi": "Setelah murid-murid Yohanes pergi, mulailah Yesus berbicara kepada orang banyak itu tentang Yohanes: \"Untuk apakah kamu pergi ke padang gurun? Melihat buluh yang digoyangkan angin kian ke mari?"
      },
      {
        "ayat": "8",
        "isi": "Atau untuk apakah kamu pergi? Melihat orang yang berpakaian halus? Orang yang berpakaian halus itu tempatnya di istana raja."
      },
      {
        "ayat": "9",
        "isi": "Jadi untuk apakah kamu pergi? Melihat nabi? Benar, dan Aku berkata kepadamu, bahkan lebih dari pada nabi."
      },
      {
        "ayat": "10",
        "isi": "Karena tentang dia ada tertulis: Lihatlah, Aku menyuruh utusan-Ku mendahului Engkau, ia akan mempersiapkan jalan-Mu di hadapan-Mu."
      },
      {
        "ayat": "11",
        "isi": "Aku berkata kepadamu: Sesungguhnya di antara mereka yang dilahirkan oleh perempuan tidak pernah tampil seorang yang lebih besar dari pada Yohanes Pembaptis, namun yang terkecil dalam Kerajaan Sorga lebih besar dari padanya."
      },
      {
        "ayat": "12",
        "isi": "Sejak tampilnya Yohanes Pembaptis hingga sekarang, Kerajaan Sorga diserong dan orang yang menyerongnya mencoba menguasainya."
      },
      {
        "ayat": "13",
        "isi": "Sebab semua nabi dan kitab Taurat bernubuat hingga tampilnya Yohanes"
      },
      {
        "ayat": "14",
        "isi": "dan--jika kamu mau menerimanya--ialah Elia yang akan datang itu."
      },
      {
        "ayat": "15",
        "isi": "Siapa bertelinga, hendaklah ia mendengar!"
      },
      {
        "ayat": "16",
        "isi": "Dengan apakah akan Kuumpamakan angkatan ini? Mereka itu seumpama anak-anak yang duduk di pasar dan berseru kepada teman-temannya:"
      },
      {
        "ayat": "17",
        "isi": "Kami meniup seruling bagimu, tetapi kamu tidak menari, kami menyanyikan kidung duka, tetapi kamu tidak berkabung."
      },
      {
        "ayat": "18",
        "isi": "Karena Yohanes datang, ia tidak makan, dan tidak minum, dan mereka berkata: Ia kerasukan setan."
      },
      {
        "ayat": "19",
        "isi": "Kemudian Anak Manusia datang, Ia makan dan minum, dan mereka berkata: Lihatlah, Ia seorang pelahap dan peminum, sahabat pemungut cukai dan orang berdosa. Tetapi hikmat Allah dibenarkan oleh perbuatannya.\""
      },
      {
        "ayat": "20",
        "isi": "Lalu Yesus mulai mengecam kota-kota yang tidak bertobat, sekalipun di situ Ia paling banyak melakukan mujizat-mujizat-Nya:"
      },
      {
        "ayat": "21",
        "isi": "\"Celakalah engkau Khorazim! Celakalah engkau Betsaida! Karena jika di Tirus dan di Sidon terjadi mujizat-mujizat yang telah terjadi di tengah-tengah kamu, sudah lama mereka bertobat dan berkabung."
      },
      {
        "ayat": "22",
        "isi": "Tetapi Aku berkata kepadamu: Pada hari penghakiman, tanggungan Tirus dan Sidon akan lebih ringan dari pada tanggunganmu."
      },
      {
        "ayat": "23",
        "isi": "Dan engkau Kapernaum, apakah engkau akan dinaikkan sampai ke langit? Tidak, engkau akan diturunkan sampai ke dunia orang mati! Karena jika di Sodom terjadi mujizat-mujizat yang telah terjadi di tengah-tengah kamu, kota itu tentu masih berdiri sampai hari ini."
      },
      {
        "ayat": "24",
        "isi": "Tetapi Aku berkata kepadamu: Pada hari penghakiman, tanggungan negeri Sodom akan lebih ringan dari pada tanggunganmu.\""
      },
      {
        "ayat": "25",
        "isi": "Pada waktu itu berkatalah Yesus: \"Aku bersyukur kepada-Mu, Bapa, Tuhan langit dan bumi, karena semuanya itu Engkau sembunyikan bagi orang bijak dan orang pandai, tetapi Engkau nyatakan kepada orang kecil."
      },
      {
        "ayat": "26",
        "isi": "Ya Bapa, itulah yang berkenan kepada-Mu."
      },
      {
        "ayat": "27",
        "isi": "Semua telah diserahkan kepada-Ku oleh Bapa-Ku dan tidak seorangpun mengenal Anak selain Bapa, dan tidak seorangpun mengenal Bapa selain Anak dan orang yang kepadanya Anak itu berkenan menyatakannya."
      },
      {
        "ayat": "28",
        "isi": "Marilah kepada-Ku, semua yang letih lesu dan berbeban berat, Aku akan memberi kelegaan kepadamu."
      },
      {
        "ayat": "29",
        "isi": "Pikullah kuk yang Kupasang dan belajarlah pada-Ku, karena Aku lemah lembut dan rendah hati dan jiwamu akan mendapat ketenangan."
      },
      {
        "ayat": "30",
        "isi": "Sebab kuk yang Kupasang itu enak dan beban-Kupun ringan.\""
      }
    ]
  }
}