{
  "kitab": {
    "judul": "Matius 17:1-27",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "17",
    "judul_pasal": "Yesus dimuliakan di atas gunung",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Enam hari kemudian Yesus membawa Petrus, Yakobus dan Yohanes saudaranya, dan bersama-sama dengan mereka Ia naik ke sebuah gunung yang tinggi. Di situ mereka sendiri saja."
      },
      {
        "ayat": "2",
        "isi": "Lalu Yesus berubah rupa di depan mata mereka; wajah-Nya bercahaya seperti matahari dan pakaian-Nya menjadi putih bersinar seperti terang."
      },
      {
        "ayat": "3",
        "isi": "Maka nampak kepada mereka Musa dan Elia sedang berbicara dengan Dia."
      },
      {
        "ayat": "4",
        "isi": "Kata Petrus kepada Yesus: \"Tuhan, betapa bahagianya kami berada di tempat ini. Jika Engkau mau, biarlah kudirikan di sini tiga kemah, satu untuk Engkau, satu untuk Musa dan satu untuk Elia.\""
      },
      {
        "ayat": "5",
        "isi": "Dan tiba-tiba sedang ia berkata-kata turunlah awan yang terang menaungi mereka dan dari dalam awan itu terdengar suara yang berkata: \"Inilah Anak yang Kukasihi, kepada-Nyalah Aku berkenan, dengarkanlah Dia.\""
      },
      {
        "ayat": "6",
        "isi": "Mendengar itu tersungkurlah murid-murid-Nya dan mereka sangat ketakutan."
      },
      {
        "ayat": "7",
        "isi": "Lalu Yesus datang kepada mereka dan menyentuh mereka sambil berkata: \"Berdirilah, jangan takut!\""
      },
      {
        "ayat": "8",
        "isi": "Dan ketika mereka mengangkat kepala, mereka tidak melihat seorangpun kecuali Yesus seorang diri."
      },
      {
        "ayat": "9",
        "isi": "Pada waktu mereka turun dari gunung itu, Yesus berpesan kepada mereka: \"Jangan kamu ceriterakan penglihatan itu kepada seorangpun sebelum Anak Manusia dibangkitkan dari antara orang mati.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu murid-murid-Nya bertanya kepada-Nya: \"Kalau demikian mengapa ahli-ahli Taurat berkata bahwa Elia harus datang dahulu?\""
      },
      {
        "ayat": "11",
        "isi": "Jawab Yesus: \"Memang Elia akan datang dan memulihkan segala sesuatu"
      },
      {
        "ayat": "12",
        "isi": "dan Aku berkata kepadamu: Elia sudah datang, tetapi orang tidak mengenal dia, dan memperlakukannya menurut kehendak mereka. Demikian juga Anak Manusia akan menderita oleh mereka.\""
      },
      {
        "ayat": "13",
        "isi": "Pada waktu itu mengertilah murid-murid Yesus bahwa Ia berbicara tentang Yohanes Pembaptis."
      },
      {
        "ayat": "14",
        "isi": "Ketika Yesus dan murid-murid-Nya kembali kepada orang banyak itu, datanglah seorang mendapatkan Yesus dan menyembah,"
      },
      {
        "ayat": "15",
        "isi": "katanya: \"Tuhan, kasihanilah anakku. Ia sakit ayan dan sangat menderita. Ia sering jatuh ke dalam api dan juga sering ke dalam air."
      },
      {
        "ayat": "16",
        "isi": "Aku sudah membawanya kepada murid-murid-Mu, tetapi mereka tidak dapat menyembuhkannya.\""
      },
      {
        "ayat": "17",
        "isi": "Maka kata Yesus: \"Hai kamu angkatan yang tidak percaya dan yang sesat, berapa lama lagi Aku harus tinggal di antara kamu? Berapa lama lagi Aku harus sabar terhadap kamu? Bawalah anak itu ke mari!\""
      },
      {
        "ayat": "18",
        "isi": "Dengan keras Yesus menegor dia, lalu keluarlah setan itu dari padanya dan anak itupun sembuh seketika itu juga."
      },
      {
        "ayat": "19",
        "isi": "Kemudian murid-murid Yesus datang dan ketika mereka sendirian dengan Dia, bertanyalah mereka: \"Mengapa kami tidak dapat mengusir setan itu?\""
      },
      {
        "ayat": "20",
        "isi": "Ia berkata kepada mereka: \"Karena kamu kurang percaya. Sebab Aku berkata kepadamu: Sesungguhnya sekiranya kamu mempunyai iman sebesar biji sesawi saja kamu dapat berkata kepada gunung ini: Pindah dari tempat ini ke sana, --maka gunung ini akan pindah, dan takkan ada yang mustahil bagimu."
      },
      {
        "ayat": "21",
        "isi": "(Jenis ini tidak dapat diusir kecuali dengan berdoa dan berpuasa.)\""
      },
      {
        "ayat": "22",
        "isi": "Pada waktu Yesus dan murid-murid-Nya bersama-sama di Galilea, Ia berkata kepada mereka: \"Anak Manusia akan diserahkan ke dalam tangan manusia"
      },
      {
        "ayat": "23",
        "isi": "dan mereka akan membunuh Dia dan pada hari ketiga Ia akan dibangkitkan.\" Maka hati murid-murid-Nya itupun sedih sekali."
      },
      {
        "ayat": "24",
        "isi": "Ketika Yesus dan murid-murid-Nya tiba di Kapernaum datanglah pemungut bea Bait Allah kepada Petrus dan berkata: \"Apakah gurumu tidak membayar bea dua dirham itu?\""
      },
      {
        "ayat": "25",
        "isi": "Jawabnya: \"Memang membayar.\" Dan ketika Petrus masuk rumah, Yesus mendahuluinya dengan pertanyaan: \"Apakah pendapatmu, Simon? Dari siapakah raja-raja dunia ini memungut bea dan pajak? Dari rakyatnya atau dari orang asing?\""
      },
      {
        "ayat": "26",
        "isi": "Jawab Petrus: \"Dari orang asing!\" Maka kata Yesus kepadanya: \"Jadi bebaslah rakyatnya."
      },
      {
        "ayat": "27",
        "isi": "Tetapi supaya jangan kita menjadi batu sandungan bagi mereka, pergilah memancing ke danau. Dan ikan pertama yang kaupancing, tangkaplah dan bukalah mulutnya, maka engkau akan menemukan mata uang empat dirham di dalamnya. Ambillah itu dan bayarkanlah kepada mereka, bagi-Ku dan bagimu juga.\""
      }
    ]
  }
}