{
  "kitab": {
    "judul": "Matius 27:1-66",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "27",
    "judul_pasal": "Yesus diserahkan kepada Pilatus Kematian Yudas",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ketika hari mulai siang, semua imam kepala dan tua-tua bangsa Yahudi berkumpul dan mengambil keputusan untuk membunuh Yesus."
      },
      {
        "ayat": "2",
        "isi": "Mereka membelenggu Dia, lalu membawa-Nya dan menyerahkan-Nya kepada Pilatus, wali negeri itu."
      },
      {
        "ayat": "3",
        "isi": "Pada waktu Yudas, yang menyerahkan Dia, melihat, bahwa Yesus telah dijatuhi hukuman mati, menyesallah ia. Lalu ia mengembalikan uang yang tiga puluh perak itu kepada imam-imam kepala dan tua-tua,"
      },
      {
        "ayat": "4",
        "isi": "dan berkata: \"Aku telah berdosa karena menyerahkan darah orang yang tak bersalah.\" Tetapi jawab mereka: \"Apa urusan kami dengan itu? Itu urusanmu sendiri!\""
      },
      {
        "ayat": "5",
        "isi": "Maka iapun melemparkan uang perak itu ke dalam Bait Suci, lalu pergi dari situ dan menggantung diri."
      },
      {
        "ayat": "6",
        "isi": "Imam-imam kepala mengambil uang perak itu dan berkata: \"Tidak diperbolehkan memasukkan uang ini ke dalam peti persembahan, sebab ini uang darah.\""
      },
      {
        "ayat": "7",
        "isi": "Sesudah berunding mereka membeli dengan uang itu tanah yang disebut Tanah Tukang Periuk untuk dijadikan tempat pekuburan orang asing."
      },
      {
        "ayat": "8",
        "isi": "Itulah sebabnya tanah itu sampai pada hari ini disebut Tanah Darah."
      },
      {
        "ayat": "9",
        "isi": "Dengan demikian genaplah firman yang disampaikan oleh nabi Yeremia: \"Mereka menerima tiga puluh uang perak, yaitu harga yang ditetapkan untuk seorang menurut penilaian yang berlaku di antara orang Israel,"
      },
      {
        "ayat": "10",
        "isi": "dan mereka memberikan uang itu untuk tanah tukang periuk, seperti yang dipesankan Tuhan kepadaku.\""
      },
      {
        "ayat": "11",
        "isi": "Lalu Yesus dihadapkan kepada wali negeri. Dan wali negeri bertanya kepada-Nya: \"Engkaukah raja orang Yahudi?\" Jawab Yesus: \"Engkau sendiri mengatakannya.\""
      },
      {
        "ayat": "12",
        "isi": "Tetapi atas tuduhan yang diajukan imam-imam kepala dan tua-tua terhadap Dia, Ia tidak memberi jawab apapun."
      },
      {
        "ayat": "13",
        "isi": "Maka kata Pilatus kepada-Nya: \"Tidakkah Engkau dengar betapa banyaknya tuduhan saksi-saksi ini terhadap Engkau?\""
      },
      {
        "ayat": "14",
        "isi": "Tetapi Ia tidak menjawab suatu katapun, sehingga wali negeri itu sangat heran."
      },
      {
        "ayat": "15",
        "isi": "Telah menjadi kebiasaan bagi wali negeri untuk membebaskan satu orang hukuman pada tiap-tiap hari raya itu atas pilihan orang banyak."
      },
      {
        "ayat": "16",
        "isi": "Dan pada waktu itu ada dalam penjara seorang yang terkenal kejahatannya yang bernama Yesus Barabas."
      },
      {
        "ayat": "17",
        "isi": "Karena mereka sudah berkumpul di sana, Pilatus berkata kepada mereka: \"Siapa yang kamu kehendaki kubebaskan bagimu, Yesus Barabas atau Yesus, yang disebut Kristus?\""
      },
      {
        "ayat": "18",
        "isi": "Ia memang mengetahui, bahwa mereka telah menyerahkan Yesus karena dengki."
      },
      {
        "ayat": "19",
        "isi": "Ketika Pilatus sedang duduk di kursi pengadilan, isterinya mengirim pesan kepadanya: \"Jangan engkau mencampuri perkara orang benar itu, sebab karena Dia aku sangat menderita dalam mimpi tadi malam.\""
      },
      {
        "ayat": "20",
        "isi": "Tetapi oleh hasutan imam-imam kepala dan tua-tua, orang banyak bertekad untuk meminta supaya Barabas dibebaskan dan Yesus dihukum mati."
      },
      {
        "ayat": "21",
        "isi": "Wali negeri menjawab dan berkata kepada mereka: \"Siapa di antara kedua orang itu yang kamu kehendaki kubebaskan bagimu?\" Kata mereka: \"Barabas.\""
      },
      {
        "ayat": "22",
        "isi": "Kata Pilatus kepada mereka: \"Jika begitu, apakah yang harus kuperbuat dengan Yesus, yang disebut Kristus?\" Mereka semua berseru: \"Ia harus disalibkan!\""
      },
      {
        "ayat": "23",
        "isi": "Katanya: \"Tetapi kejahatan apakah yang telah dilakukan-Nya?\" Namun mereka makin keras berteriak: \"Ia harus disalibkan!\""
      },
      {
        "ayat": "24",
        "isi": "Ketika Pilatus melihat bahwa segala usaha akan sia-sia, malah sudah mulai timbul kekacauan, ia mengambil air dan membasuh tangannya di hadapan orang banyak dan berkata: \"Aku tidak bersalah terhadap darah orang ini; itu urusan kamu sendiri!\""
      },
      {
        "ayat": "25",
        "isi": "Dan seluruh rakyat itu menjawab: \"Biarlah darah-Nya ditanggungkan atas kami dan atas anak-anak kami!\""
      },
      {
        "ayat": "26",
        "isi": "Lalu ia membebaskan Barabas bagi mereka, tetapi Yesus disesahnya lalu diserahkannya untuk disalibkan."
      },
      {
        "ayat": "27",
        "isi": "Kemudian serdadu-serdadu wali negeri membawa Yesus ke gedung pengadilan, lalu memanggil seluruh pasukan berkumpul sekeliling Yesus."
      },
      {
        "ayat": "28",
        "isi": "Mereka menanggalkan pakaian-Nya dan mengenakan jubah ungu kepada-Nya."
      },
      {
        "ayat": "29",
        "isi": "Mereka menganyam sebuah mahkota duri dan menaruhnya di atas kepala-Nya, lalu memberikan Dia sebatang buluh di tangan kanan-Nya. Kemudian mereka berlutut di hadapan-Nya dan mengolok-olokkan Dia, katanya: \"Salam, hai Raja orang Yahudi!\""
      },
      {
        "ayat": "30",
        "isi": "Mereka meludahi-Nya dan mengambil buluh itu dan memukulkannya ke kepala-Nya."
      },
      {
        "ayat": "31",
        "isi": "Sesudah mengolok-olokkan Dia mereka menanggalkan jubah itu dari pada-Nya dan mengenakan pula pakaian-Nya kepada-Nya. Kemudian mereka membawa Dia ke luar untuk disalibkan."
      },
      {
        "ayat": "32",
        "isi": "Ketika mereka berjalan ke luar kota, mereka berjumpa dengan seorang dari Kirene yang bernama Simon. Orang itu mereka paksa untuk memikul salib Yesus."
      },
      {
        "ayat": "33",
        "isi": "Maka sampailah mereka di suatu tempat yang bernama Golgota, artinya: Tempat Tengkorak."
      },
      {
        "ayat": "34",
        "isi": "Lalu mereka memberi Dia minum anggur bercampur empedu. Setelah Ia mengecapnya, Ia tidak mau meminumnya."
      },
      {
        "ayat": "35",
        "isi": "Sesudah menyalibkan Dia mereka membagi-bagi pakaian-Nya dengan membuang undi."
      },
      {
        "ayat": "36",
        "isi": "Lalu mereka duduk di situ menjaga Dia."
      },
      {
        "ayat": "37",
        "isi": "Dan di atas kepala-Nya terpasang tulisan yang menyebut alasan mengapa Ia dihukum: \"Inilah Yesus Raja orang Yahudi.\""
      },
      {
        "ayat": "38",
        "isi": "Bersama dengan Dia disalibkan dua orang penyamun, seorang di sebelah kanan dan seorang di sebelah kiri-Nya."
      },
      {
        "ayat": "39",
        "isi": "Orang-orang yang lewat di sana menghujat Dia dan sambil menggelengkan kepala,"
      },
      {
        "ayat": "40",
        "isi": "mereka berkata: \"Hai Engkau yang mau merubuhkan Bait Suci dan mau membangunnya kembali dalam tiga hari, selamatkanlah diri-Mu jikalau Engkau Anak Allah, turunlah dari salib itu!\""
      },
      {
        "ayat": "41",
        "isi": "Demikian juga imam-imam kepala bersama-sama ahli-ahli Taurat dan tua-tua mengolok-olokkan Dia dan mereka berkata:"
      },
      {
        "ayat": "42",
        "isi": "\"Orang lain Ia selamatkan, tetapi diri-Nya sendiri tidak dapat Ia selamatkan! Ia Raja Israel? Baiklah Ia turun dari salib itu dan kami akan percaya kepada-Nya."
      },
      {
        "ayat": "43",
        "isi": "Ia menaruh harapan-Nya pada Allah: baiklah Allah menyelamatkan Dia, jikalau Allah berkenan kepada-Nya! Karena Ia telah berkata: Aku adalah Anak Allah.\""
      },
      {
        "ayat": "44",
        "isi": "Bahkan penyamun-penyamun yang disalibkan bersama-sama dengan Dia mencela-Nya demikian juga."
      },
      {
        "ayat": "45",
        "isi": "Mulai dari jam dua belas kegelapan meliputi seluruh daerah itu sampai jam tiga."
      },
      {
        "ayat": "46",
        "isi": "Kira-kira jam tiga berserulah Yesus dengan suara nyaring: \"Eli, Eli, lama sabakhtani?\" Artinya: Allah-Ku, Allah-Ku, mengapa Engkau meninggalkan Aku?"
      },
      {
        "ayat": "47",
        "isi": "Mendengar itu, beberapa orang yang berdiri di situ berkata: \"Ia memanggil Elia.\""
      },
      {
        "ayat": "48",
        "isi": "Dan segeralah datang seorang dari mereka; ia mengambil bunga karang, mencelupkannya ke dalam anggur asam, lalu mencucukkannya pada sebatang buluh dan memberi Yesus minum."
      },
      {
        "ayat": "49",
        "isi": "Tetapi orang-orang lain berkata: \"Jangan, baiklah kita lihat, apakah Elia datang untuk menyelamatkan Dia.\""
      },
      {
        "ayat": "50",
        "isi": "Yesus berseru pula dengan suara nyaring lalu menyerahkan nyawa-Nya."
      },
      {
        "ayat": "51",
        "isi": "Dan lihatlah, tabir Bait Suci terbelah dua dari atas sampai ke bawah dan terjadilah gempa bumi, dan bukit-bukit batu terbelah,"
      },
      {
        "ayat": "52",
        "isi": "dan kuburan-kuburan terbuka dan banyak orang kudus yang telah meninggal bangkit."
      },
      {
        "ayat": "53",
        "isi": "Dan sesudah kebangkitan Yesus, merekapun keluar dari kubur, lalu masuk ke kota kudus dan menampakkan diri kepada banyak orang."
      },
      {
        "ayat": "54",
        "isi": "Kepala pasukan dan prajurit-prajuritnya yang menjaga Yesus menjadi sangat takut ketika mereka melihat gempa bumi dan apa yang telah terjadi, lalu berkata: \"Sungguh, Ia ini adalah Anak Allah.\""
      },
      {
        "ayat": "55",
        "isi": "Dan ada di situ banyak perempuan yang melihat dari jauh, yaitu perempuan-perempuan yang mengikuti Yesus dari Galilea untuk melayani Dia."
      },
      {
        "ayat": "56",
        "isi": "Di antara mereka terdapat Maria Magdalena, dan Maria ibu Yakobus dan Yusuf, dan ibu anak-anak Zebedeus."
      },
      {
        "ayat": "57",
        "isi": "Menjelang malam datanglah seorang kaya, orang Arimatea, yang bernama Yusuf dan yang telah menjadi murid Yesus juga."
      },
      {
        "ayat": "58",
        "isi": "Ia pergi menghadap Pilatus dan meminta mayat Yesus. Pilatus memerintahkan untuk menyerahkannya kepadanya."
      },
      {
        "ayat": "59",
        "isi": "Dan Yusufpun mengambil mayat itu, mengapaninya dengan kain lenan yang putih bersih,"
      },
      {
        "ayat": "60",
        "isi": "lalu membaringkannya di dalam kuburnya yang baru, yang digalinya di dalam bukit batu, dan sesudah menggulingkan sebuah batu besar ke pintu kubur itu, pergilah ia."
      },
      {
        "ayat": "61",
        "isi": "Tetapi Maria Magdalena dan Maria yang lain tinggal di situ duduk di depan kubur itu."
      },
      {
        "ayat": "62",
        "isi": "Keesokan harinya, yaitu sesudah hari persiapan, datanglah imam-imam kepala dan orang-orang Farisi bersama-sama menghadap Pilatus,"
      },
      {
        "ayat": "63",
        "isi": "dan mereka berkata: \"Tuan, kami ingat, bahwa si penyesat itu sewaktu hidup-Nya berkata: Sesudah tiga hari Aku akan bangkit."
      },
      {
        "ayat": "64",
        "isi": "Karena itu perintahkanlah untuk menjaga kubur itu sampai hari yang ketiga; jikalau tidak, murid-murid-Nya mungkin datang untuk mencuri Dia, lalu mengatakan kepada rakyat: Ia telah bangkit dari antara orang mati, sehingga penyesatan yang terakhir akan lebih buruk akibatnya dari pada yang pertama.\""
      },
      {
        "ayat": "65",
        "isi": "Kata Pilatus kepada mereka: \"Ini penjaga-penjaga bagimu, pergi dan jagalah kubur itu sebaik-baiknya.\""
      },
      {
        "ayat": "66",
        "isi": "Maka pergilah mereka dan dengan bantuan penjaga-penjaga itu mereka memeterai kubur itu dan menjaganya."
      }
    ]
  }
}