{
  "kitab": {
    "judul": "Matius 2:1-23",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "2",
    "judul_pasal": "Orang-orang majus dari Timur",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah Yesus dilahirkan di Betlehem di tanah Yudea pada zaman raja Herodes, datanglah orang-orang majus dari Timur ke Yerusalem"
      },
      {
        "ayat": "2",
        "isi": "dan bertanya-tanya: \"Di manakah Dia, raja orang Yahudi yang baru dilahirkan itu? Kami telah melihat bintang-Nya di Timur dan kami datang untuk menyembah Dia.\""
      },
      {
        "ayat": "3",
        "isi": "Ketika raja Herodes mendengar hal itu terkejutlah ia beserta seluruh Yerusalem."
      },
      {
        "ayat": "4",
        "isi": "Maka dikumpulkannya semua imam kepala dan ahli Taurat bangsa Yahudi, lalu dimintanya keterangan dari mereka, di mana Mesias akan dilahirkan."
      },
      {
        "ayat": "5",
        "isi": "Mereka berkata kepadanya: \"Di Betlehem di tanah Yudea, karena demikianlah ada tertulis dalam kitab nabi:"
      },
      {
        "ayat": "6",
        "isi": "Dan engkau Betlehem, tanah Yehuda, engkau sekali-kali bukanlah yang terkecil di antara mereka yang memerintah Yehuda, karena dari padamulah akan bangkit seorang pemimpin, yang akan menggembalakan umat-Ku Israel.\""
      },
      {
        "ayat": "7",
        "isi": "Lalu dengan diam-diam Herodes memanggil orang-orang majus itu dan dengan teliti bertanya kepada mereka, bilamana bintang itu nampak."
      },
      {
        "ayat": "8",
        "isi": "Kemudian ia menyuruh mereka ke Betlehem, katanya: \"Pergi dan selidikilah dengan seksama hal-hal mengenai Anak itu dan segera sesudah kamu menemukan Dia, kabarkanlah kepadaku supaya akupun datang menyembah Dia.\""
      },
      {
        "ayat": "9",
        "isi": "Setelah mendengar kata-kata raja itu, berangkatlah mereka. Dan lihatlah, bintang yang mereka lihat di Timur itu mendahului mereka hingga tiba dan berhenti di atas tempat, di mana Anak itu berada."
      },
      {
        "ayat": "10",
        "isi": "Ketika mereka melihat bintang itu, sangat bersukacitalah mereka."
      },
      {
        "ayat": "11",
        "isi": "Maka masuklah mereka ke dalam rumah itu dan melihat Anak itu bersama Maria, ibu-Nya, lalu sujud menyembah Dia. Merekapun membuka tempat harta bendanya dan mempersembahkan persembahan kepada-Nya, yaitu emas, kemenyan dan mur."
      },
      {
        "ayat": "12",
        "isi": "Dan karena diperingatkan dalam mimpi, supaya jangan kembali kepada Herodes, maka pulanglah mereka ke negerinya melalui jalan lain."
      },
      {
        "ayat": "13",
        "isi": "Setelah orang-orang majus itu berangkat, nampaklah malaikat Tuhan kepada Yusuf dalam mimpi dan berkata: \"Bangunlah, ambillah Anak itu serta ibu-Nya, larilah ke Mesir dan tinggallah di sana sampai Aku berfirman kepadamu, karena Herodes akan mencari Anak itu untuk membunuh Dia.\""
      },
      {
        "ayat": "14",
        "isi": "Maka Yusufpun bangunlah, diambilnya Anak itu serta ibu-Nya malam itu juga, lalu menyingkir ke Mesir,"
      },
      {
        "ayat": "15",
        "isi": "dan tinggal di sana hingga Herodes mati. Hal itu terjadi supaya genaplah yang difirmankan Tuhan oleh nabi: \"Dari Mesir Kupanggil Anak-Ku.\""
      },
      {
        "ayat": "16",
        "isi": "Ketika Herodes tahu, bahwa ia telah diperdayakan oleh orang-orang majus itu, ia sangat marah. Lalu ia menyuruh membunuh semua anak di Betlehem dan sekitarnya, yaitu anak-anak yang berumur dua tahun ke bawah, sesuai dengan waktu yang dapat diketahuinya dari orang-orang majus itu."
      },
      {
        "ayat": "17",
        "isi": "Dengan demikian genaplah firman yang disampaikan oleh nabi Yeremia:"
      },
      {
        "ayat": "18",
        "isi": "\"Terdengarlah suara di Rama, tangis dan ratap yang amat sedih; Rahel menangisi anak-anaknya dan ia tidak mau dihibur, sebab mereka tidak ada lagi.\""
      },
      {
        "ayat": "19",
        "isi": "Setelah Herodes mati, nampaklah malaikat Tuhan kepada Yusuf dalam mimpi di Mesir, katanya:"
      },
      {
        "ayat": "20",
        "isi": "\"Bangunlah, ambillah Anak itu serta ibu-Nya dan berangkatlah ke tanah Israel, karena mereka yang hendak membunuh Anak itu, sudah mati.\""
      },
      {
        "ayat": "21",
        "isi": "Lalu Yusufpun bangunlah, diambilnya Anak itu serta ibu-Nya dan pergi ke tanah Israel."
      },
      {
        "ayat": "22",
        "isi": "Tetapi setelah didengarnya, bahwa Arkhelaus menjadi raja di Yudea menggantikan Herodes, ayahnya, ia takut ke sana. Karena dinasihati dalam mimpi, pergilah Yusuf ke daerah Galilea."
      },
      {
        "ayat": "23",
        "isi": "Setibanya di sana iapun tinggal di sebuah kota yang bernama Nazaret. Hal itu terjadi supaya genaplah firman yang disampaikan oleh nabi-nabi, bahwa Ia akan disebut: Orang Nazaret."
      }
    ]
  }
}