{
  "kitab": {
    "judul": "Matius 23:1-39",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "23",
    "judul_pasal": "Yesus mengecam ahli-ahli Taurat dan orang-orang Farisi",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka berkatalah Yesus kepada orang banyak dan kepada murid-murid-Nya, kata-Nya:"
      },
      {
        "ayat": "2",
        "isi": "\"Ahli-ahli Taurat dan orang-orang Farisi telah menduduki kursi Musa."
      },
      {
        "ayat": "3",
        "isi": "Sebab itu turutilah dan lakukanlah segala sesuatu yang mereka ajarkan kepadamu, tetapi janganlah kamu turuti perbuatan-perbuatan mereka, karena mereka mengajarkannya tetapi tidak melakukannya."
      },
      {
        "ayat": "4",
        "isi": "Mereka mengikat beban-beban berat, lalu meletakkannya di atas bahu orang, tetapi mereka sendiri tidak mau menyentuhnya."
      },
      {
        "ayat": "5",
        "isi": "Semua pekerjaan yang mereka lakukan hanya dimaksud supaya dilihat orang; mereka memakai tali sembahyang yang lebar dan jumbai yang panjang;"
      },
      {
        "ayat": "6",
        "isi": "mereka suka duduk di tempat terhormat dalam perjamuan dan di tempat terdepan di rumah ibadat;"
      },
      {
        "ayat": "7",
        "isi": "mereka suka menerima penghormatan di pasar dan suka dipanggil Rabi."
      },
      {
        "ayat": "8",
        "isi": "Tetapi kamu, janganlah kamu disebut Rabi; karena hanya satu Rabimu dan kamu semua adalah saudara."
      },
      {
        "ayat": "9",
        "isi": "Dan janganlah kamu menyebut siapapun bapa di bumi ini, karena hanya satu Bapamu, yaitu Dia yang di sorga."
      },
      {
        "ayat": "10",
        "isi": "Janganlah pula kamu disebut pemimpin, karena hanya satu Pemimpinmu, yaitu Mesias."
      },
      {
        "ayat": "11",
        "isi": "Barangsiapa terbesar di antara kamu, hendaklah ia menjadi pelayanmu."
      },
      {
        "ayat": "12",
        "isi": "Dan barangsiapa meninggikan diri, ia akan direndahkan dan barangsiapa merendahkan diri, ia akan ditinggikan."
      },
      {
        "ayat": "13",
        "isi": "Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, karena kamu menutup pintu-pintu Kerajaan Sorga di depan orang. Sebab kamu sendiri tidak masuk dan kamu merintangi mereka yang berusaha untuk masuk."
      },
      {
        "ayat": "14",
        "isi": "(Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, sebab kamu menelan rumah janda-janda sedang kamu mengelabui mata orang dengan doa yang panjang-panjang. Sebab itu kamu pasti akan menerima hukuman yang lebih berat.)"
      },
      {
        "ayat": "15",
        "isi": "Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, sebab kamu mengarungi lautan dan menjelajah daratan, untuk mentobatkan satu orang saja menjadi penganut agamamu dan sesudah ia bertobat, kamu menjadikan dia orang neraka, yang dua kali lebih jahat dari pada kamu sendiri."
      },
      {
        "ayat": "16",
        "isi": "Celakalah kamu, hai pemimpin-pemimpin buta, yang berkata: Bersumpah demi Bait Suci, sumpah itu tidak sah; tetapi bersumpah demi emas Bait Suci, sumpah itu mengikat."
      },
      {
        "ayat": "17",
        "isi": "Hai kamu orang-orang bodoh dan orang-orang buta, apakah yang lebih penting, emas atau Bait Suci yang menguduskan emas itu?"
      },
      {
        "ayat": "18",
        "isi": "Bersumpah demi mezbah, sumpah itu tidak sah; tetapi bersumpah demi persembahan yang ada di atasnya, sumpah itu mengikat."
      },
      {
        "ayat": "19",
        "isi": "Hai kamu orang-orang buta, apakah yang lebih penting, persembahan atau mezbah yang menguduskan persembahan itu?"
      },
      {
        "ayat": "20",
        "isi": "Karena itu barangsiapa bersumpah demi mezbah, ia bersumpah demi mezbah dan juga demi segala sesuatu yang terletak di atasnya."
      },
      {
        "ayat": "21",
        "isi": "Dan barangsiapa bersumpah demi Bait Suci, ia bersumpah demi Bait Suci dan juga demi Dia, yang diam di situ."
      },
      {
        "ayat": "22",
        "isi": "Dan barangsiapa bersumpah demi sorga, ia bersumpah demi takhta Allah dan juga demi Dia, yang bersemayam di atasnya."
      },
      {
        "ayat": "23",
        "isi": "Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, sebab persepuluhan dari selasih, adas manis dan jintan kamu bayar, tetapi yang terpenting dalam hukum Taurat kamu abaikan, yaitu: keadilan dan belas kasihan dan kesetiaan. Yang satu harus dilakukan dan yang lain jangan diabaikan."
      },
      {
        "ayat": "24",
        "isi": "Hai kamu pemimpin-pemimpin buta, nyamuk kamu tapiskan dari dalam minumanmu, tetapi unta yang di dalamnya kamu telan."
      },
      {
        "ayat": "25",
        "isi": "Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, sebab cawan dan pinggan kamu bersihkan sebelah luarnya, tetapi sebelah dalamnya penuh rampasan dan kerakusan."
      },
      {
        "ayat": "26",
        "isi": "Hai orang Farisi yang buta, bersihkanlah dahulu sebelah dalam cawan itu, maka sebelah luarnya juga akan bersih."
      },
      {
        "ayat": "27",
        "isi": "Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, sebab kamu sama seperti kuburan yang dilabur putih, yang sebelah luarnya memang bersih tampaknya, tetapi yang sebelah dalamnya penuh tulang belulang dan pelbagai jenis kotoran."
      },
      {
        "ayat": "28",
        "isi": "Demikian jugalah kamu, di sebelah luar kamu tampaknya benar di mata orang, tetapi di sebelah dalam kamu penuh kemunafikan dan kedurjanaan."
      },
      {
        "ayat": "29",
        "isi": "Celakalah kamu, hai ahli-ahli Taurat dan orang-orang Farisi, hai kamu orang-orang munafik, sebab kamu membangun makam nabi-nabi dan memperindah tugu orang-orang saleh"
      },
      {
        "ayat": "30",
        "isi": "dan berkata: Jika kami hidup di zaman nenek moyang kita, tentulah kami tidak ikut dengan mereka dalam pembunuhan nabi-nabi itu."
      },
      {
        "ayat": "31",
        "isi": "Tetapi dengan demikian kamu bersaksi terhadap diri kamu sendiri, bahwa kamu adalah keturunan pembunuh nabi-nabi itu."
      },
      {
        "ayat": "32",
        "isi": "Jadi, penuhilah juga takaran nenek moyangmu!"
      },
      {
        "ayat": "33",
        "isi": "Hai kamu ular-ular, hai kamu keturunan ular beludak! Bagaimanakah mungkin kamu dapat meluputkan diri dari hukuman neraka?"
      },
      {
        "ayat": "34",
        "isi": "Sebab itu, lihatlah, Aku mengutus kepadamu nabi-nabi, orang-orang bijaksana dan ahli-ahli Taurat: separuh di antara mereka akan kamu bunuh dan kamu salibkan, yang lain akan kamu sesah di rumah-rumah ibadatmu dan kamu aniaya dari kota ke kota,"
      },
      {
        "ayat": "35",
        "isi": "supaya kamu menanggung akibat penumpahan darah orang yang tidak bersalah mulai dari Habel, orang benar itu, sampai kepada Zakharia anak Berekhya, yang kamu bunuh di antara tempat kudus dan mezbah."
      },
      {
        "ayat": "36",
        "isi": "Aku berkata kepadamu: Sesungguhnya semuanya ini akan ditanggung angkatan ini!\""
      },
      {
        "ayat": "37",
        "isi": "\"Yerusalem, Yerusalem, engkau yang membunuh nabi-nabi dan melempari dengan batu orang-orang yang diutus kepadamu! Berkali-kali Aku rindu mengumpulkan anak-anakmu, sama seperti induk ayam mengumpulkan anak-anaknya di bawah sayapnya, tetapi kamu tidak mau."
      },
      {
        "ayat": "38",
        "isi": "Lihatlah rumahmu ini akan ditinggalkan dan menjadi sunyi."
      },
      {
        "ayat": "39",
        "isi": "Dan Aku berkata kepadamu: Mulai sekarang kamu tidak akan melihat Aku lagi, hingga kamu berkata: Diberkatilah Dia yang datang dalam nama Tuhan!\""
      }
    ]
  }
}