{
  "kitab": {
    "judul": "Matius 25:1-46",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "25",
    "judul_pasal": "Gadis-gadis yang bijaksana dan gadis-gadis yang bodoh",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Pada waktu itu hal Kerajaan Sorga seumpama sepuluh gadis, yang mengambil pelitanya dan pergi menyongsong mempelai laki-laki."
      },
      {
        "ayat": "2",
        "isi": "Lima di antaranya bodoh dan lima bijaksana."
      },
      {
        "ayat": "3",
        "isi": "Gadis-gadis yang bodoh itu membawa pelitanya, tetapi tidak membawa minyak,"
      },
      {
        "ayat": "4",
        "isi": "sedangkan gadis-gadis yang bijaksana itu membawa pelitanya dan juga minyak dalam buli-buli mereka."
      },
      {
        "ayat": "5",
        "isi": "Tetapi karena mempelai itu lama tidak datang-datang juga, mengantuklah mereka semua lalu tertidur."
      },
      {
        "ayat": "6",
        "isi": "Waktu tengah malam terdengarlah suara orang berseru: Mempelai datang! Songsonglah dia!"
      },
      {
        "ayat": "7",
        "isi": "Gadis-gadis itupun bangun semuanya lalu membereskan pelita mereka."
      },
      {
        "ayat": "8",
        "isi": "Gadis-gadis yang bodoh berkata kepada gadis-gadis yang bijaksana: Berikanlah kami sedikit dari minyakmu itu, sebab pelita kami hampir padam."
      },
      {
        "ayat": "9",
        "isi": "Tetapi jawab gadis-gadis yang bijaksana itu: Tidak, nanti tidak cukup untuk kami dan untuk kamu. Lebih baik kamu pergi kepada penjual minyak dan beli di situ."
      },
      {
        "ayat": "10",
        "isi": "Akan tetapi, waktu mereka sedang pergi untuk membelinya, datanglah mempelai itu dan mereka yang telah siap sedia masuk bersama-sama dengan dia ke ruang perjamuan kawin, lalu pintu ditutup."
      },
      {
        "ayat": "11",
        "isi": "Kemudian datang juga gadis-gadis yang lain itu dan berkata: Tuan, tuan, bukakanlah kami pintu!"
      },
      {
        "ayat": "12",
        "isi": "Tetapi ia menjawab: Aku berkata kepadamu, sesungguhnya aku tidak mengenal kamu."
      },
      {
        "ayat": "13",
        "isi": "Karena itu, berjaga-jagalah, sebab kamu tidak tahu akan hari maupun akan saatnya.\""
      },
      {
        "ayat": "14",
        "isi": "\"Sebab hal Kerajaan Sorga sama seperti seorang yang mau bepergian ke luar negeri, yang memanggil hamba-hambanya dan mempercayakan hartanya kepada mereka."
      },
      {
        "ayat": "15",
        "isi": "Yang seorang diberikannya lima talenta, yang seorang lagi dua dan yang seorang lain lagi satu, masing-masing menurut kesanggupannya, lalu ia berangkat."
      },
      {
        "ayat": "16",
        "isi": "Segera pergilah hamba yang menerima lima talenta itu. Ia menjalankan uang itu lalu beroleh laba lima talenta."
      },
      {
        "ayat": "17",
        "isi": "Hamba yang menerima dua talenta itupun berbuat demikian juga dan berlaba dua talenta."
      },
      {
        "ayat": "18",
        "isi": "Tetapi hamba yang menerima satu talenta itu pergi dan menggali lobang di dalam tanah lalu menyembunyikan uang tuannya."
      },
      {
        "ayat": "19",
        "isi": "Lama sesudah itu pulanglah tuan hamba-hamba itu lalu mengadakan perhitungan dengan mereka."
      },
      {
        "ayat": "20",
        "isi": "Hamba yang menerima lima talenta itu datang dan ia membawa laba lima talenta, katanya: Tuan, lima talenta tuan percayakan kepadaku; lihat, aku telah beroleh laba lima talenta."
      },
      {
        "ayat": "21",
        "isi": "Maka kata tuannya itu kepadanya: Baik sekali perbuatanmu itu, hai hambaku yang baik dan setia; engkau telah setia dalam perkara kecil, aku akan memberikan kepadamu tanggung jawab dalam perkara yang besar. Masuklah dan turutlah dalam kebahagiaan tuanmu."
      },
      {
        "ayat": "22",
        "isi": "Lalu datanglah hamba yang menerima dua talenta itu, katanya: Tuan, dua talenta tuan percayakan kepadaku; lihat, aku telah beroleh laba dua talenta."
      },
      {
        "ayat": "23",
        "isi": "Maka kata tuannya itu kepadanya: Baik sekali perbuatanmu itu, hai hambaku yang baik dan setia, engkau telah setia memikul tanggung jawab dalam perkara yang kecil, aku akan memberikan kepadamu tanggung jawab dalam perkara yang besar. Masuklah dan turutlah dalam kebahagiaan tuanmu."
      },
      {
        "ayat": "24",
        "isi": "Kini datanglah juga hamba yang menerima satu talenta itu dan berkata: Tuan, aku tahu bahwa tuan adalah manusia yang kejam yang menuai di tempat di mana tuan tidak menabur dan yang memungut dari tempat di mana tuan tidak menanam."
      },
      {
        "ayat": "25",
        "isi": "Karena itu aku takut dan pergi menyembunyikan talenta tuan itu di dalam tanah: Ini, terimalah kepunyaan tuan!"
      },
      {
        "ayat": "26",
        "isi": "Maka jawab tuannya itu: Hai kamu, hamba yang jahat dan malas, jadi kamu sudah tahu, bahwa aku menuai di tempat di mana aku tidak menabur dan memungut dari tempat di mana aku tidak menanam?"
      },
      {
        "ayat": "27",
        "isi": "Karena itu sudahlah seharusnya uangku itu kauberikan kepada orang yang menjalankan uang, supaya sekembaliku aku menerimanya serta dengan bunganya."
      },
      {
        "ayat": "28",
        "isi": "Sebab itu ambillah talenta itu dari padanya dan berikanlah kepada orang yang mempunyai sepuluh talenta itu."
      },
      {
        "ayat": "29",
        "isi": "Karena setiap orang yang mempunyai, kepadanya akan diberi, sehingga ia berkelimpahan. Tetapi siapa yang tidak mempunyai, apapun juga yang ada padanya akan diambil dari padanya."
      },
      {
        "ayat": "30",
        "isi": "Dan campakkanlah hamba yang tidak berguna itu ke dalam kegelapan yang paling gelap. Di sanalah akan terdapat ratap dan kertak gigi.\""
      },
      {
        "ayat": "31",
        "isi": "\"Apabila Anak Manusia datang dalam kemuliaan-Nya dan semua malaikat bersama-sama dengan Dia, maka Ia akan bersemayam di atas takhta kemuliaan-Nya."
      },
      {
        "ayat": "32",
        "isi": "Lalu semua bangsa akan dikumpulkan di hadapan-Nya dan Ia akan memisahkan mereka seorang dari pada seorang, sama seperti gembala memisahkan domba dari kambing,"
      },
      {
        "ayat": "33",
        "isi": "dan Ia akan menempatkan domba-domba di sebelah kanan-Nya dan kambing-kambing di sebelah kiri-Nya."
      },
      {
        "ayat": "34",
        "isi": "Dan Raja itu akan berkata kepada mereka yang di sebelah kanan-Nya: Mari, hai kamu yang diberkati oleh Bapa-Ku, terimalah Kerajaan yang telah disediakan bagimu sejak dunia dijadikan."
      },
      {
        "ayat": "35",
        "isi": "Sebab ketika Aku lapar, kamu memberi Aku makan; ketika Aku haus, kamu memberi Aku minum; ketika Aku seorang asing, kamu memberi Aku tumpangan;"
      },
      {
        "ayat": "36",
        "isi": "ketika Aku telanjang, kamu memberi Aku pakaian; ketika Aku sakit, kamu melawat Aku; ketika Aku di dalam penjara, kamu mengunjungi Aku."
      },
      {
        "ayat": "37",
        "isi": "Maka orang-orang benar itu akan menjawab Dia, katanya: Tuhan, bilamanakah kami melihat Engkau lapar dan kami memberi Engkau makan, atau haus dan kami memberi Engkau minum?"
      },
      {
        "ayat": "38",
        "isi": "Bilamanakah kami melihat Engkau sebagai orang asing, dan kami memberi Engkau tumpangan, atau telanjang dan kami memberi Engkau pakaian?"
      },
      {
        "ayat": "39",
        "isi": "Bilamanakah kami melihat Engkau sakit atau dalam penjara dan kami mengunjungi Engkau?"
      },
      {
        "ayat": "40",
        "isi": "Dan Raja itu akan menjawab mereka: Aku berkata kepadamu, sesungguhnya segala sesuatu yang kamu lakukan untuk salah seorang dari saudara-Ku yang paling hina ini, kamu telah melakukannya untuk Aku."
      },
      {
        "ayat": "41",
        "isi": "Dan Ia akan berkata juga kepada mereka yang di sebelah kiri-Nya: Enyahlah dari hadapan-Ku, hai kamu orang-orang terkutuk, enyahlah ke dalam api yang kekal yang telah sedia untuk Iblis dan malaikat-malaikatnya."
      },
      {
        "ayat": "42",
        "isi": "Sebab ketika Aku lapar, kamu tidak memberi Aku makan; ketika Aku haus, kamu tidak memberi Aku minum;"
      },
      {
        "ayat": "43",
        "isi": "ketika Aku seorang asing, kamu tidak memberi Aku tumpangan; ketika Aku telanjang, kamu tidak memberi Aku pakaian; ketika Aku sakit dan dalam penjara, kamu tidak melawat Aku."
      },
      {
        "ayat": "44",
        "isi": "Lalu merekapun akan menjawab Dia, katanya: Tuhan, bilamanakah kami melihat Engkau lapar, atau haus, atau sebagai orang asing, atau telanjang atau sakit, atau dalam penjara dan kami tidak melayani Engkau?"
      },
      {
        "ayat": "45",
        "isi": "Maka Ia akan menjawab mereka: Aku berkata kepadamu, sesungguhnya segala sesuatu yang tidak kamu lakukan untuk salah seorang dari yang paling hina ini, kamu tidak melakukannya juga untuk Aku."
      },
      {
        "ayat": "46",
        "isi": "Dan mereka ini akan masuk ke tempat siksaan yang kekal, tetapi orang benar ke dalam hidup yang kekal.\""
      }
    ]
  }
}