{
  "kitab": {
    "judul": "Matius 4:1-25",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "4",
    "judul_pasal": "Pencobaan di padang gurun",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka Yesus dibawa oleh Roh ke padang gurun untuk dicobai Iblis."
      },
      {
        "ayat": "2",
        "isi": "Dan setelah berpuasa empat puluh hari dan empat puluh malam, akhirnya laparlah Yesus."
      },
      {
        "ayat": "3",
        "isi": "Lalu datanglah si pencoba itu dan berkata kepada-Nya: \"Jika Engkau Anak Allah, perintahkanlah supaya batu-batu ini menjadi roti.\""
      },
      {
        "ayat": "4",
        "isi": "Tetapi Yesus menjawab: \"Ada tertulis: Manusia hidup bukan dari roti saja, tetapi dari setiap firman yang keluar dari mulut Allah.\""
      },
      {
        "ayat": "5",
        "isi": "Kemudian Iblis membawa-Nya ke Kota Suci dan menempatkan Dia di bubungan Bait Allah,"
      },
      {
        "ayat": "6",
        "isi": "lalu berkata kepada-Nya: \"Jika Engkau Anak Allah, jatuhkanlah diri-Mu ke bawah, sebab ada tertulis: Mengenai Engkau Ia akan memerintahkan malaikat-malaikat-Nya dan mereka akan menatang Engkau di atas tangannya, supaya kaki-Mu jangan terantuk kepada batu.\""
      },
      {
        "ayat": "7",
        "isi": "Yesus berkata kepadanya: \"Ada pula tertulis: Janganlah engkau mencobai Tuhan, Allahmu!\""
      },
      {
        "ayat": "8",
        "isi": "Dan Iblis membawa-Nya pula ke atas gunung yang sangat tinggi dan memperlihatkan kepada-Nya semua kerajaan dunia dengan kemegahannya,"
      },
      {
        "ayat": "9",
        "isi": "dan berkata kepada-Nya: \"Semua itu akan kuberikan kepada-Mu, jika Engkau sujud menyembah aku.\""
      },
      {
        "ayat": "10",
        "isi": "Maka berkatalah Yesus kepadanya: \"Enyahlah, Iblis! Sebab ada tertulis: Engkau harus menyembah Tuhan, Allahmu, dan hanya kepada Dia sajalah engkau berbakti!\""
      },
      {
        "ayat": "11",
        "isi": "Lalu Iblis meninggalkan Dia, dan lihatlah, malaikat-malaikat datang melayani Yesus."
      },
      {
        "ayat": "12",
        "isi": "Tetapi waktu Yesus mendengar, bahwa Yohanes telah ditangkap, menyingkirlah Ia ke Galilea."
      },
      {
        "ayat": "13",
        "isi": "Ia meninggalkan Nazaret dan diam di Kapernaum, di tepi danau, di daerah Zebulon dan Naftali,"
      },
      {
        "ayat": "14",
        "isi": "supaya genaplah firman yang disampaikan oleh nabi Yesaya:"
      },
      {
        "ayat": "15",
        "isi": "\"Tanah Zebulon dan tanah Naftali, jalan ke laut, daerah seberang sungai Yordan, Galilea, wilayah bangsa-bangsa lain, --"
      },
      {
        "ayat": "16",
        "isi": "bangsa yang diam dalam kegelapan, telah melihat Terang yang besar dan bagi mereka yang diam di negeri yang dinaungi maut, telah terbit Terang.\""
      },
      {
        "ayat": "17",
        "isi": "Sejak waktu itulah Yesus memberitakan: \"Bertobatlah, sebab Kerajaan Sorga sudah dekat!\""
      },
      {
        "ayat": "18",
        "isi": "Dan ketika Yesus sedang berjalan menyusur danau Galilea, Ia melihat dua orang bersaudara, yaitu Simon yang disebut Petrus, dan Andreas, saudaranya. Mereka sedang menebarkan jala di danau, sebab mereka penjala ikan."
      },
      {
        "ayat": "19",
        "isi": "Yesus berkata kepada mereka: \"Mari, ikutlah Aku, dan kamu akan Kujadikan penjala manusia.\""
      },
      {
        "ayat": "20",
        "isi": "Lalu merekapun segera meninggalkan jalanya dan mengikuti Dia."
      },
      {
        "ayat": "21",
        "isi": "Dan setelah Yesus pergi dari sana, dilihat-Nya pula dua orang bersaudara, yaitu Yakobus anak Zebedeus dan Yohanes saudaranya, bersama ayah mereka, Zebedeus, sedang membereskan jala di dalam perahu. Yesus memanggil mereka"
      },
      {
        "ayat": "22",
        "isi": "dan mereka segera meninggalkan perahu serta ayahnya, lalu mengikuti Dia."
      },
      {
        "ayat": "23",
        "isi": "Yesuspun berkeliling di seluruh Galilea; Ia mengajar dalam rumah-rumah ibadat dan memberitakan Injil Kerajaan Allah serta melenyapkan segala penyakit dan kelemahan di antara bangsa itu."
      },
      {
        "ayat": "24",
        "isi": "Maka tersiarlah berita tentang Dia di seluruh Siria dan dibawalah kepada-Nya semua orang yang buruk keadaannya, yang menderita pelbagai penyakit dan sengsara, yang kerasukan, yang sakit ayan dan yang lumpuh, lalu Yesus menyembuhkan mereka."
      },
      {
        "ayat": "25",
        "isi": "Maka orang banyak berbondong-bondong mengikuti Dia. Mereka datang dari Galilea dan dari Dekapolis, dari Yerusalem dan dari Yudea dan dari seberang Yordan."
      }
    ]
  }
}