{
  "kitab": {
    "judul": "Matius 9:1-38",
    "nama": "Matius",
    "no_kitab": "40",
    "pasal": "9",
    "judul_pasal": "Orang lumpuh disembuhkan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah itu naiklah Yesus ke dalam perahu lalu menyeberang. Kemudian sampailah Ia ke kota-Nya sendiri."
      },
      {
        "ayat": "2",
        "isi": "Maka dibawa oranglah kepada-Nya seorang lumpuh yang terbaring di tempat tidurnya. Ketika Yesus melihat iman mereka, berkatalah Ia kepada orang lumpuh itu: \"Percayalah, hai anak-Ku, dosamu sudah diampuni.\""
      },
      {
        "ayat": "3",
        "isi": "Maka berkatalah beberapa orang ahli Taurat dalam hatinya: \"Ia menghujat Allah.\""
      },
      {
        "ayat": "4",
        "isi": "Tetapi Yesus mengetahui pikiran mereka, lalu berkata: \"Mengapa kamu memikirkan hal-hal yang jahat di dalam hatimu?"
      },
      {
        "ayat": "5",
        "isi": "Manakah lebih mudah, mengatakan: Dosamu sudah diampuni, atau mengatakan: Bangunlah dan berjalanlah?"
      },
      {
        "ayat": "6",
        "isi": "Tetapi supaya kamu tahu, bahwa di dunia ini Anak Manusia berkuasa mengampuni dosa\" --lalu berkatalah Ia kepada orang lumpuh itu--:\"Bangunlah, angkatlah tempat tidurmu dan pulanglah ke rumahmu!\""
      },
      {
        "ayat": "7",
        "isi": "Dan orang itupun bangun lalu pulang."
      },
      {
        "ayat": "8",
        "isi": "Maka orang banyak yang melihat hal itu takut lalu memuliakan Allah yang telah memberikan kuasa sedemikian itu kepada manusia."
      },
      {
        "ayat": "9",
        "isi": "Setelah Yesus pergi dari situ, Ia melihat seorang yang bernama Matius duduk di rumah cukai, lalu Ia berkata kepadanya: \"Ikutlah Aku.\" Maka berdirilah Matius lalu mengikut Dia."
      },
      {
        "ayat": "10",
        "isi": "Kemudian ketika Yesus makan di rumah Matius, datanglah banyak pemungut cukai dan orang berdosa dan makan bersama-sama dengan Dia dan murid-murid-Nya."
      },
      {
        "ayat": "11",
        "isi": "Pada waktu orang Farisi melihat hal itu, berkatalah mereka kepada murid-murid Yesus: \"Mengapa gurumu makan bersama-sama dengan pemungut cukai dan orang berdosa?\""
      },
      {
        "ayat": "12",
        "isi": "Yesus mendengarnya dan berkata: \"Bukan orang sehat yang memerlukan tabib, tetapi orang sakit."
      },
      {
        "ayat": "13",
        "isi": "Jadi pergilah dan pelajarilah arti firman ini: Yang Kukehendaki ialah belas kasihan dan bukan persembahan, karena Aku datang bukan untuk memanggil orang benar, melainkan orang berdosa.\""
      },
      {
        "ayat": "14",
        "isi": "Kemudian datanglah murid-murid Yohanes kepada Yesus dan berkata: \"Mengapa kami dan orang Farisi berpuasa, tetapi murid-murid-Mu tidak?\""
      },
      {
        "ayat": "15",
        "isi": "Jawab Yesus kepada mereka: \"Dapatkah sahabat-sahabat mempelai laki-laki berdukacita selama mempelai itu bersama mereka? Tetapi waktunya akan datang mempelai itu diambil dari mereka dan pada waktu itulah mereka akan berpuasa."
      },
      {
        "ayat": "16",
        "isi": "Tidak seorangpun menambalkan secarik kain yang belum susut pada baju yang tua, karena jika demikian kain penambal itu akan mencabik baju itu, lalu makin besarlah koyaknya."
      },
      {
        "ayat": "17",
        "isi": "Begitu pula anggur yang baru tidak diisikan ke dalam kantong kulit yang tua, karena jika demikian kantong itu akan koyak sehingga anggur itu terbuang dan kantong itupun hancur. Tetapi anggur yang baru disimpan orang dalam kantong yang baru pula, dan dengan demikian terpeliharalah kedua-duanya.\""
      },
      {
        "ayat": "18",
        "isi": "Sementara Yesus berbicara demikian kepada mereka, datanglah seorang kepala rumah ibadat, lalu menyembah Dia dan berkata: \"Anakku perempuan baru saja meninggal, tetapi datanglah dan letakkanlah tangan-Mu atasnya, maka ia akan hidup.\""
      },
      {
        "ayat": "19",
        "isi": "Lalu Yesuspun bangunlah dan mengikuti orang itu bersama-sama dengan murid-murid-Nya."
      },
      {
        "ayat": "20",
        "isi": "Pada waktu itu seorang perempuan yang sudah dua belas tahun lamanya menderita pendarahan maju mendekati Yesus dari belakang dan menjamah jumbai jubah-Nya."
      },
      {
        "ayat": "21",
        "isi": "Karena katanya dalam hatinya: \"Asal kujamah saja jubah-Nya, aku akan sembuh.\""
      },
      {
        "ayat": "22",
        "isi": "Tetapi Yesus berpaling dan memandang dia serta berkata: \"Teguhkanlah hatimu, hai anak-Ku, imanmu telah menyelamatkan engkau.\" Maka sejak saat itu sembuhlah perempuan itu."
      },
      {
        "ayat": "23",
        "isi": "Ketika Yesus tiba di rumah kepala rumah ibadat itu dan melihat peniup-peniup seruling dan orang banyak ribut,"
      },
      {
        "ayat": "24",
        "isi": "berkatalah Ia: \"Pergilah, karena anak ini tidak mati, tetapi tidur.\" Tetapi mereka menertawakan Dia."
      },
      {
        "ayat": "25",
        "isi": "Setelah orang banyak itu diusir, Yesus masuk dan memegang tangan anak itu, lalu bangkitlah anak itu."
      },
      {
        "ayat": "26",
        "isi": "Maka tersiarlah kabar tentang hal itu ke seluruh daerah itu."
      },
      {
        "ayat": "27",
        "isi": "Ketika Yesus meneruskan perjalanan-Nya dari sana, dua orang buta mengikuti-Nya sambil berseru-seru dan berkata: \"Kasihanilah kami, hai Anak Daud.\""
      },
      {
        "ayat": "28",
        "isi": "Setelah Yesus masuk ke dalam sebuah rumah, datanglah kedua orang buta itu kepada-Nya dan Yesus berkata kepada mereka: \"Percayakah kamu, bahwa Aku dapat melakukannya?\" Mereka menjawab: \"Ya Tuhan, kami percaya.\""
      },
      {
        "ayat": "29",
        "isi": "Lalu Yesus menjamah mata mereka sambil berkata: \"Jadilah kepadamu menurut imanmu.\""
      },
      {
        "ayat": "30",
        "isi": "Maka meleklah mata mereka. Dan Yesuspun dengan tegas berpesan kepada mereka, kata-Nya: \"Jagalah supaya jangan seorangpun mengetahui hal ini.\""
      },
      {
        "ayat": "31",
        "isi": "Tetapi mereka keluar dan memasyhurkan Dia ke seluruh daerah itu."
      },
      {
        "ayat": "32",
        "isi": "Sedang kedua orang buta itu keluar, dibawalah kepada Yesus seorang bisu yang kerasukan setan."
      },
      {
        "ayat": "33",
        "isi": "Dan setelah setan itu diusir, dapatlah orang bisu itu berkata-kata. Maka heranlah orang banyak, katanya: \"Yang demikian belum pernah dilihat orang di Israel.\""
      },
      {
        "ayat": "34",
        "isi": "Tetapi orang Farisi berkata: \"Dengan kuasa penghulu setan Ia mengusir setan.\""
      },
      {
        "ayat": "35",
        "isi": "Demikianlah Yesus berkeliling ke semua kota dan desa; Ia mengajar dalam rumah-rumah ibadat dan memberitakan Injil Kerajaan Sorga serta melenyapkan segala penyakit dan kelemahan."
      },
      {
        "ayat": "36",
        "isi": "Melihat orang banyak itu, tergeraklah hati Yesus oleh belas kasihan kepada mereka, karena mereka lelah dan terlantar seperti domba yang tidak bergembala."
      },
      {
        "ayat": "37",
        "isi": "Maka kata-Nya kepada murid-murid-Nya: \"Tuaian memang banyak, tetapi pekerja sedikit."
      },
      {
        "ayat": "38",
        "isi": "Karena itu mintalah kepada tuan yang empunya tuaian, supaya Ia mengirimkan pekerja-pekerja untuk tuaian itu.\""
      }
    ]
  }
}