{
  "kitab": {
    "judul": "Mazmur 145:1-21",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "145",
    "judul_pasal": "Puji-pujian karena kemurahan TUHAN",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Puji-pujian dari Daud. Aku hendak mengagungkan Engkau, ya Allahku, ya Raja, dan aku hendak memuji nama-Mu untuk seterusnya dan selamanya."
      },
      {
        "ayat": "2",
        "isi": "Setiap hari aku hendak memuji Engkau, dan hendak memuliakan nama-Mu untuk seterusnya dan selamanya."
      },
      {
        "ayat": "3",
        "isi": "Besarlah TUHAN dan sangat terpuji, dan kebesaran-Nya tidak terduga."
      },
      {
        "ayat": "4",
        "isi": "Angkatan demi angkatan akan memegahkan pekerjaan-pekerjaan-Mu dan akan memberitakan keperkasaan-Mu."
      },
      {
        "ayat": "5",
        "isi": "Semarak kemuliaan-Mu yang agung dan perbuatan-perbuatan-Mu yang ajaib akan kunyanyikan."
      },
      {
        "ayat": "6",
        "isi": "Kekuatan perbuatan-perbuatan-Mu yang dahsyat akan diumumkan mereka, dan kebesaran-Mu hendak kuceritakan."
      },
      {
        "ayat": "7",
        "isi": "Peringatan kepada besarnya kebajikan-Mu akan dimasyhurkan mereka, dan tentang keadilan-Mu mereka akan bersorak-sorai."
      },
      {
        "ayat": "8",
        "isi": "TUHAN itu pengasih dan penyayang, panjang sabar dan besar kasih setia-Nya."
      },
      {
        "ayat": "9",
        "isi": "TUHAN itu baik kepada semua orang, dan penuh rahmat terhadap segala yang dijadikan-Nya."
      },
      {
        "ayat": "10",
        "isi": "Segala yang Kaujadikan itu akan bersyukur kepada-Mu, ya TUHAN, dan orang-orang yang Kaukasihi akan memuji Engkau."
      },
      {
        "ayat": "11",
        "isi": "Mereka akan mengumumkan kemuliaan kerajaan-Mu, dan akan membicarakan keperkasaan-Mu,"
      },
      {
        "ayat": "12",
        "isi": "untuk memberitahukan keperkasaan-Mu kepada anak-anak manusia, dan kemuliaan semarak kerajaan-Mu."
      },
      {
        "ayat": "13",
        "isi": "Kerajaan-Mu ialah kerajaan segala abad, dan pemerintahan-Mu tetap melalui segala keturunan. TUHAN setia dalam segala perkataan-Nya dan penuh kasih setia dalam segala perbuatan-Nya."
      },
      {
        "ayat": "14",
        "isi": "TUHAN itu penopang bagi semua orang yang jatuh dan penegak bagi semua orang yang tertunduk."
      },
      {
        "ayat": "15",
        "isi": "Mata sekalian orang menantikan Engkau, dan Engkaupun memberi mereka makanan pada waktunya;"
      },
      {
        "ayat": "16",
        "isi": "Engkau yang membuka tangan-Mu dan yang berkenan mengenyangkan segala yang hidup."
      },
      {
        "ayat": "17",
        "isi": "TUHAN itu adil dalam segala jalan-Nya dan penuh kasih setia dalam segala perbuatan-Nya."
      },
      {
        "ayat": "18",
        "isi": "TUHAN dekat pada setiap orang yang berseru kepada-Nya, pada setiap orang yang berseru kepada-Nya dalam kesetiaan."
      },
      {
        "ayat": "19",
        "isi": "Ia melakukan kehendak orang-orang yang takut akan Dia, mendengarkan teriak mereka minta tolong dan menyelamatkan mereka."
      },
      {
        "ayat": "20",
        "isi": "TUHAN menjaga semua orang yang mengasihi-Nya, tetapi semua orang fasik akan dibinasakan-Nya."
      },
      {
        "ayat": "21",
        "isi": "Mulutku mengucapkan puji-pujian kepada TUHAN dan biarlah segala makhluk memuji nama-Nya yang kudus untuk seterusnya dan selamanya."
      }
    ]
  }
}