{
  "kitab": {
    "judul": "Mazmur 107:1-43",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "107",
    "judul_pasal": "Nyanyian syukur dari orang-orang yang ditebus TUHAN",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Bersyukurlah kepada TUHAN, sebab Ia baik! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "2",
        "isi": "Biarlah itu dikatakan orang-orang yang ditebus TUHAN, yang ditebus-Nya dari kuasa yang menyesakkan,"
      },
      {
        "ayat": "3",
        "isi": "yang dikumpulkan-Nya dari negeri-negeri, dari timur dan dari barat, dari utara dan dari selatan."
      },
      {
        "ayat": "4",
        "isi": "Ada orang-orang yang mengembara di padang belantara, jalan ke kota tempat kediaman orang tidak mereka temukan;"
      },
      {
        "ayat": "5",
        "isi": "mereka lapar dan haus, jiwa mereka lemah lesu di dalam diri mereka."
      },
      {
        "ayat": "6",
        "isi": "Maka berseru-serulah mereka kepada TUHAN dalam kesesakan mereka, dan dilepaskan-Nya mereka dari kecemasan mereka."
      },
      {
        "ayat": "7",
        "isi": "Dibawa-Nya mereka menempuh jalan yang lurus, sehingga sampai ke kota tempat kediaman orang."
      },
      {
        "ayat": "8",
        "isi": "Biarlah mereka bersyukur kepada TUHAN karena kasih setia-Nya, karena perbuatan-perbuatan-Nya yang ajaib terhadap anak-anak manusia,"
      },
      {
        "ayat": "9",
        "isi": "sebab dipuaskan-Nya jiwa yang dahaga, dan jiwa yang lapar dikenyangkan-Nya dengan kebaikan."
      },
      {
        "ayat": "10",
        "isi": "Ada orang-orang yang duduk di dalam gelap dan kelam, terkurung dalam sengsara dan besi."
      },
      {
        "ayat": "11",
        "isi": "Karena mereka memberontak terhadap perintah-perintah Allah, dan menista nasihat Yang Mahatinggi,"
      },
      {
        "ayat": "12",
        "isi": "maka ditundukkan-Nya hati mereka ke dalam kesusahan, mereka tergelincir, dan tidak ada yang menolong."
      },
      {
        "ayat": "13",
        "isi": "Maka berseru-serulah mereka kepada TUHAN dalam kesesakan mereka, dan diselamatkan-Nyalah mereka dari kecemasan mereka,"
      },
      {
        "ayat": "14",
        "isi": "dibawa-Nya mereka keluar dari dalam gelap dan kelam, dan diputuskan-Nya belenggu-belenggu mereka."
      },
      {
        "ayat": "15",
        "isi": "Biarlah mereka bersyukur kepada TUHAN karena kasih setia-Nya, karena perbuatan-perbuatan-Nya yang ajaib terhadap anak-anak manusia,"
      },
      {
        "ayat": "16",
        "isi": "sebab dipecahkan-Nya pintu-pintu tembaga, dan dihancurkan-Nya palang-palang pintu besi."
      },
      {
        "ayat": "17",
        "isi": "Ada orang-orang menjadi sakit oleh sebab kelakuan mereka yang berdosa, dan disiksa oleh sebab kesalahan-kesalahan mereka;"
      },
      {
        "ayat": "18",
        "isi": "mereka muak terhadap segala makanan dan mereka sudah sampai pada pintu gerbang maut."
      },
      {
        "ayat": "19",
        "isi": "Maka berseru-serulah mereka kepada TUHAN dalam kesesakan mereka, dan diselamatkan-Nya mereka dari kecemasan mereka,"
      },
      {
        "ayat": "20",
        "isi": "disampaikan-Nya firman-Nya dan disembuhkan-Nya mereka, diluputkan-Nya mereka dari liang kubur."
      },
      {
        "ayat": "21",
        "isi": "Biarlah mereka bersyukur kepada TUHAN karena kasih setia-Nya, karena perbuatan-perbuatan-Nya yang ajaib terhadap anak-anak manusia."
      },
      {
        "ayat": "22",
        "isi": "Biarlah mereka mempersembahkan korban syukur, dan menceritakan pekerjaan-pekerjaan-Nya dengan sorak-sorai!"
      },
      {
        "ayat": "23",
        "isi": "Ada orang-orang yang mengarungi laut dengan kapal-kapal, yang melakukan perdagangan di lautan luas;"
      },
      {
        "ayat": "24",
        "isi": "mereka melihat pekerjaan-pekerjaan TUHAN, dan perbuatan-perbuatan-Nya yang ajaib di tempat yang dalam."
      },
      {
        "ayat": "25",
        "isi": "Ia berfirman, maka dibangkitkan-Nya angin badai yang meninggikan gelombang-gelombangnya."
      },
      {
        "ayat": "26",
        "isi": "Mereka naik sampai ke langit dan turun ke samudera raya, jiwa mereka hancur karena celaka;"
      },
      {
        "ayat": "27",
        "isi": "mereka pusing dan terhuyung-huyung seperti orang mabuk, dan kehilangan akal."
      },
      {
        "ayat": "28",
        "isi": "Maka berseru-serulah mereka kepada TUHAN dalam kesesakan mereka, dan dikeluarkan-Nya mereka dari kecemasan mereka,"
      },
      {
        "ayat": "29",
        "isi": "dibuat-Nyalah badai itu diam, sehingga gelombang-gelombangnya tenang."
      },
      {
        "ayat": "30",
        "isi": "Mereka bersukacita, sebab semuanya reda, dan dituntun-Nya mereka ke pelabuhan kesukaan mereka."
      },
      {
        "ayat": "31",
        "isi": "Biarlah mereka bersyukur kepada TUHAN karena kasih setia-Nya, karena perbuatan-perbuatan-Nya yang ajaib terhadap anak-anak manusia."
      },
      {
        "ayat": "32",
        "isi": "Biarlah mereka meninggikan Dia dalam jemaat umat itu, dan memuji-muji Dia dalam majelis para tua-tua."
      },
      {
        "ayat": "33",
        "isi": "Dibuat-Nya sungai-sungai menjadi padang gurun, dan pancaran-pancaran air menjadi tanah gersang,"
      },
      {
        "ayat": "34",
        "isi": "tanah yang subur menjadi padang asin, oleh sebab kejahatan orang-orang yang diam di dalamnya."
      },
      {
        "ayat": "35",
        "isi": "Dibuat-Nya padang gurun menjadi kolam air, dan tanah kering menjadi pancaran-pancaran air."
      },
      {
        "ayat": "36",
        "isi": "Ditempatkan-Nya di sana orang-orang lapar, dan mereka mendirikan kota tempat kediaman;"
      },
      {
        "ayat": "37",
        "isi": "mereka menabur di ladang-ladang dan membuat kebun-kebun anggur, yang mengeluarkan buah-buahan sebagai hasil."
      },
      {
        "ayat": "38",
        "isi": "Diberkati-Nya mereka sehingga mereka bertambah banyak dengan sangat, dan hewan-hewan mereka tidak dibuat-Nya berkurang."
      },
      {
        "ayat": "39",
        "isi": "Tetapi mereka menjadi berkurang dan membungkuk oleh sebab tekanan celaka dan duka."
      },
      {
        "ayat": "40",
        "isi": "Ditumpahkan-Nya kehinaan ke atas orang-orang terkemuka, dan dibuat-Nya mereka mengembara di padang tandus yang tiada jalan;"
      },
      {
        "ayat": "41",
        "isi": "tetapi orang miskin dibentengi-Nya terhadap penindasan, dan dibuat-Nya kaum-kaum mereka seperti kawanan domba banyaknya."
      },
      {
        "ayat": "42",
        "isi": "Orang-orang benar melihatnya, lalu bersukacita, tetapi segala kecurangan tutup mulut."
      },
      {
        "ayat": "43",
        "isi": "Siapa yang mempunyai hikmat? Biarlah ia berpegang pada semuanya ini, dan memperhatikan segala kemurahan TUHAN."
      }
    ]
  }
}