{
  "kitab": {
    "judul": "Mazmur 19:1-14",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "19",
    "judul_pasal": "Kemuliaan TUHAN dalam pekerjaan tangan-Nya dan dalam Taurat-Nya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Mazmur Daud. (19-2) Langit menceritakan kemuliaan Allah, dan cakrawala memberitakan pekerjaan tangan-Nya;"
      },
      {
        "ayat": "2",
        "isi": "(19-3) hari meneruskan berita itu kepada hari, dan malam menyampaikan pengetahuan itu kepada malam."
      },
      {
        "ayat": "3",
        "isi": "(19-4) Tidak ada berita dan tidak ada kata, suara mereka tidak terdengar;"
      },
      {
        "ayat": "4",
        "isi": "(19-5) tetapi gema mereka terpencar ke seluruh dunia, dan perkataan mereka sampai ke ujung bumi. Ia memasang kemah di langit untuk matahari,"
      },
      {
        "ayat": "5",
        "isi": "(19-6) yang keluar bagaikan pengantin laki-laki yang keluar dari kamarnya, girang bagaikan pahlawan yang hendak melakukan perjalanannya."
      },
      {
        "ayat": "6",
        "isi": "(19-7) Dari ujung langit ia terbit, dan ia beredar sampai ke ujung yang lain; tidak ada yang terlindung dari panas sinarnya."
      },
      {
        "ayat": "7",
        "isi": "(19-8) Taurat TUHAN itu sempurna, menyegarkan jiwa; peraturan TUHAN itu teguh, memberikan hikmat kepada orang yang tak berpengalaman."
      },
      {
        "ayat": "8",
        "isi": "(19-9) Titah TUHAN itu tepat, menyukakan hati; perintah TUHAN itu murni, membuat mata bercahaya."
      },
      {
        "ayat": "9",
        "isi": "(19-10) Takut akan TUHAN itu suci, tetap ada untuk selamanya; hukum-hukum TUHAN itu benar, adil semuanya,"
      },
      {
        "ayat": "10",
        "isi": "(19-11) lebih indah dari pada emas, bahkan dari pada banyak emas tua; dan lebih manis dari pada madu, bahkan dari pada madu tetesan dari sarang lebah."
      },
      {
        "ayat": "11",
        "isi": "(19-12) Lagipula hamba-Mu diperingatkan oleh semuanya itu, dan orang yang berpegang padanya mendapat upah yang besar."
      },
      {
        "ayat": "12",
        "isi": "(19-13) Siapakah yang dapat mengetahui kesesatan? Bebaskanlah aku dari apa yang tidak kusadari."
      },
      {
        "ayat": "13",
        "isi": "(19-14) Lindungilah hamba-Mu, juga terhadap orang yang kurang ajar; janganlah mereka menguasai aku! Maka aku menjadi tak bercela dan bebas dari pelanggaran besar."
      },
      {
        "ayat": "14",
        "isi": "(19-15) Mudah-mudahan Engkau berkenan akan ucapan mulutku dan renungan hatiku, ya TUHAN, gunung batuku dan penebusku."
      }
    ]
  }
}