{
  "kitab": {
    "judul": "Mazmur 148:1-14",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "148",
    "judul_pasal": "Langit dan bumi, pujilah TUHAN!",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Haleluya! Pujilah TUHAN di sorga, pujilah Dia di tempat tinggi!"
      },
      {
        "ayat": "2",
        "isi": "Pujilah Dia, hai segala malaikat-Nya, pujilah Dia, hai segala tentara-Nya!"
      },
      {
        "ayat": "3",
        "isi": "Pujilah Dia, hai matahari dan bulan, pujilah Dia, hai segala bintang terang!"
      },
      {
        "ayat": "4",
        "isi": "Pujilah Dia, hai langit yang mengatasi segala langit, hai air yang di atas langit!"
      },
      {
        "ayat": "5",
        "isi": "Baiklah semuanya memuji nama TUHAN, sebab Dia memberi perintah, maka semuanya tercipta."
      },
      {
        "ayat": "6",
        "isi": "Dia mendirikan semuanya untuk seterusnya dan selamanya, dan memberi ketetapan yang tidak dapat dilanggar."
      },
      {
        "ayat": "7",
        "isi": "Pujilah TUHAN di bumi, hai ular-ular naga dan segenap samudera raya;"
      },
      {
        "ayat": "8",
        "isi": "hai api dan hujan es, salju dan kabut, angin badai yang melakukan firman-Nya;"
      },
      {
        "ayat": "9",
        "isi": "hai gunung-gunung dan segala bukit, pohon buah-buahan dan segala pohon aras:"
      },
      {
        "ayat": "10",
        "isi": "hai binatang-binatang liar dan segala hewan, binatang melata dan burung-burung yang bersayap;"
      },
      {
        "ayat": "11",
        "isi": "hai raja-raja di bumi dan segala bangsa, pembesar-pembesar dan semua pemerintah dunia;"
      },
      {
        "ayat": "12",
        "isi": "hai teruna dan anak-anak dara, orang tua dan orang muda!"
      },
      {
        "ayat": "13",
        "isi": "Biarlah semuanya memuji-muji TUHAN, sebab hanya nama-Nya saja yang tinggi luhur, keagungan-Nya mengatasi bumi dan langit."
      },
      {
        "ayat": "14",
        "isi": "Ia telah meninggikan tanduk umat-Nya, menjadi puji-pujian bagi semua orang yang dikasihi-Nya, bagi orang Israel, umat yang dekat pada-Nya. Haleluya!"
      }
    ]
  }
}