{
  "kitab": {
    "judul": "Mazmur 10:1-18",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "10",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Mengapa Engkau berdiri jauh-jauh, ya TUHAN, dan menyembunyikan diri-Mu dalam waktu-waktu kesesakan?"
      },
      {
        "ayat": "2",
        "isi": "Karena congkak orang fasik giat memburu orang yang tertindas; mereka terjebak dalam tipu daya yang mereka rancangkan."
      },
      {
        "ayat": "3",
        "isi": "Karena orang fasik memuji-muji keinginan hatinya, dan orang yang loba mengutuki dan menista TUHAN."
      },
      {
        "ayat": "4",
        "isi": "Kata orang fasik itu dengan batang hidungnya ke atas: \"Allah tidak akan menuntut! Tidak ada Allah!\", itulah seluruh pikirannya."
      },
      {
        "ayat": "5",
        "isi": "Tindakan-tindakannya selalu berhasil; hukum-hukum-Mu tinggi sekali, jauh dari dia; ia menganggap remeh semua lawannya."
      },
      {
        "ayat": "6",
        "isi": "Ia berkata dalam hatinya: \"Aku takkan goyang. Aku tidak akan ditimpa malapetaka turun-temurun.\""
      },
      {
        "ayat": "7",
        "isi": "Mulutnya penuh dengan sumpah serapah, dengan tipu dan penindasan; di lidahnya ada kelaliman dan kejahatan."
      },
      {
        "ayat": "8",
        "isi": "Ia duduk menghadang di gubuk-gubuk, di tempat yang tersembunyi ia membunuh orang yang tak bersalah. Matanya mengintip orang yang lemah;"
      },
      {
        "ayat": "9",
        "isi": "ia mengendap di tempat yang tersembunyi seperti singa di dalam semak-semak; ia mengendap untuk menangkap orang yang tertindas. Ia menangkap orang yang tertindas itu dengan menariknya ke dalam jaringnya."
      },
      {
        "ayat": "10",
        "isi": "Ia membungkuk, dan meniarap, lalu orang-orang lemah jatuh ke dalam cakarnya yang kuat."
      },
      {
        "ayat": "11",
        "isi": "Ia berkata dalam hatinya: \"Allah melupakannya; Ia menyembunyikan wajah-Nya, dan tidak akan melihatnya untuk seterusnya.\""
      },
      {
        "ayat": "12",
        "isi": "Bangkitlah, TUHAN! Ya Allah, ulurkanlah tangan-Mu, janganlah lupakan orang-orang yang tertindas."
      },
      {
        "ayat": "13",
        "isi": "Mengapa orang fasik menista Allah, sambil berkata dalam hatinya: \"Engkau tidak menuntut?\""
      },
      {
        "ayat": "14",
        "isi": "Engkau memang melihatnya, sebab Engkaulah yang melihat kesusahan dan sakit hati, supaya Engkau mengambilnya ke dalam tangan-Mu sendiri. Kepada-Mulah orang lemah menyerahkan diri; untuk anak yatim Engkau menjadi penolong."
      },
      {
        "ayat": "15",
        "isi": "Patahkanlah lengan orang fasik dan orang jahat, tuntutlah kefasikannya, sampai Engkau tidak menemuinya lagi."
      },
      {
        "ayat": "16",
        "isi": "TUHAN adalah Raja untuk seterusnya dan selama-lamanya. Bangsa-bangsa lenyap dari tanah-Nya."
      },
      {
        "ayat": "17",
        "isi": "Keinginan orang-orang yang tertindas telah Kaudengarkan, ya TUHAN; Engkau menguatkan hati mereka, Engkau memasang telinga-Mu,"
      },
      {
        "ayat": "18",
        "isi": "untuk memberi keadilan kepada anak yatim dan orang yang terinjak; supaya tidak ada lagi seorang manusia di bumi yang berani menakut-nakuti."
      }
    ]
  }
}