{
  "kitab": {
    "judul": "Mazmur 119:1-176",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "119",
    "judul_pasal": "Bahagianya orang yang hidup menurut Taurat TUHAN",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Berbahagialah orang-orang yang hidupnya tidak bercela, yang hidup menurut Taurat TUHAN."
      },
      {
        "ayat": "2",
        "isi": "Berbahagialah orang-orang yang memegang peringatan-peringatan-Nya, yang mencari Dia dengan segenap hati,"
      },
      {
        "ayat": "3",
        "isi": "yang juga tidak melakukan kejahatan, tetapi yang hidup menurut jalan-jalan yang ditunjukkan-Nya."
      },
      {
        "ayat": "4",
        "isi": "Engkau sendiri telah menyampaikan titah-titah-Mu, supaya dipegang dengan sungguh-sungguh."
      },
      {
        "ayat": "5",
        "isi": "Sekiranya hidupku tentu untuk berpegang pada ketetapan-Mu!"
      },
      {
        "ayat": "6",
        "isi": "Maka aku tidak akan mendapat malu, apabila aku mengamat-amati segala perintah-Mu."
      },
      {
        "ayat": "7",
        "isi": "Aku akan bersyukur kepada-Mu dengan hati jujur, apabila aku belajar hukum-hukum-Mu yang adil."
      },
      {
        "ayat": "8",
        "isi": "Aku akan berpegang pada ketetapan-ketetapan-Mu, janganlah tinggalkan aku sama sekali."
      },
      {
        "ayat": "9",
        "isi": "Dengan apakah seorang muda mempertahankan kelakuannya bersih? Dengan menjaganya sesuai dengan firman-Mu."
      },
      {
        "ayat": "10",
        "isi": "Dengan segenap hatiku aku mencari Engkau, janganlah biarkan aku menyimpang dari perintah-perintah-Mu."
      },
      {
        "ayat": "11",
        "isi": "Dalam hatiku aku menyimpan janji-Mu, supaya aku jangan berdosa terhadap Engkau."
      },
      {
        "ayat": "12",
        "isi": "Terpujilah Engkau, ya TUHAN; ajarkanlah ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "13",
        "isi": "Dengan bibirku aku menceritakan segala hukum yang Kauucapkan."
      },
      {
        "ayat": "14",
        "isi": "Atas petunjuk peringatan-peringatan-Mu aku bergembira, seperti atas segala harta."
      },
      {
        "ayat": "15",
        "isi": "Aku hendak merenungkan titah-titah-Mu dan mengamat-amati jalan-jalan-Mu."
      },
      {
        "ayat": "16",
        "isi": "Aku akan bergemar dalam ketetapan-ketetapan-Mu; firman-Mu tidak akan kulupakan."
      },
      {
        "ayat": "17",
        "isi": "Lakukanlah kebajikan kepada hamba-Mu ini, supaya aku hidup, dan aku hendak berpegang pada firman-Mu."
      },
      {
        "ayat": "18",
        "isi": "Singkapkanlah mataku, supaya aku memandang keajaiban-keajaiban dari Taurat-Mu."
      },
      {
        "ayat": "19",
        "isi": "Aku ini orang asing di dunia, janganlah sembunyikan perintah-perintah-Mu terhadap aku."
      },
      {
        "ayat": "20",
        "isi": "Hancur jiwaku karena rindu kepada hukum-hukum-Mu setiap waktu."
      },
      {
        "ayat": "21",
        "isi": "Engkau menghardik orang-orang yang kurang ajar, terkutuklah orang yang menyimpang dari perintah-perintah-Mu."
      },
      {
        "ayat": "22",
        "isi": "Gulingkanlah dari atasku cela dan penghinaan, sebab aku memegang peringatan-peringatan-Mu."
      },
      {
        "ayat": "23",
        "isi": "Sekalipun pemuka-pemuka duduk bersepakat melawan aku, hamba-Mu ini merenungkan ketetapan-ketetapan-Mu."
      },
      {
        "ayat": "24",
        "isi": "Ya, peringatan-peringatan-Mu menjadi kegemaranku, menjadi penasihat-penasihatku."
      },
      {
        "ayat": "25",
        "isi": "Jiwaku melekat kepada debu, hidupkanlah aku sesuai dengan firman-Mu."
      },
      {
        "ayat": "26",
        "isi": "Jalan-jalan hidupku telah aku ceritakan dan Engkau menjawab aku--ajarkanlah ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "27",
        "isi": "Buatlah aku mengerti petunjuk titah-titah-Mu, supaya aku merenungkan perbuatan-perbuatan-Mu yang ajaib."
      },
      {
        "ayat": "28",
        "isi": "Jiwaku menangis karena duka hati, teguhkanlah aku sesuai dengan firman-Mu."
      },
      {
        "ayat": "29",
        "isi": "Jauhkanlah jalan dusta dari padaku, dan karuniakanlah aku Taurat-Mu."
      },
      {
        "ayat": "30",
        "isi": "Aku telah memilih jalan kebenaran, telah menempatkan hukum-hukum-Mu di hadapanku."
      },
      {
        "ayat": "31",
        "isi": "Aku telah berpaut pada peringatan-peringatan-Mu, ya TUHAN, janganlah membuat aku malu."
      },
      {
        "ayat": "32",
        "isi": "Aku akan mengikuti petunjuk perintah-perintah-Mu, sebab Engkau melapangkan hatiku."
      },
      {
        "ayat": "33",
        "isi": "Perlihatkanlah kepadaku, ya TUHAN, petunjuk ketetapan-ketetapan-Mu, aku hendak memegangnya sampai saat terakhir."
      },
      {
        "ayat": "34",
        "isi": "Buatlah aku mengerti, maka aku akan memegang Taurat-Mu; aku hendak memeliharanya dengan segenap hati."
      },
      {
        "ayat": "35",
        "isi": "Biarlah aku hidup menurut petunjuk perintah-perintah-Mu, sebab aku menyukainya."
      },
      {
        "ayat": "36",
        "isi": "Condongkanlah hatiku kepada peringatan-peringatan-Mu, dan jangan kepada laba."
      },
      {
        "ayat": "37",
        "isi": "Lalukanlah mataku dari pada melihat hal yang hampa, hidupkanlah aku dengan jalan-jalan yang Kautunjukkan!"
      },
      {
        "ayat": "38",
        "isi": "Teguhkanlah pada hamba-Mu ini janji-Mu, yang berlaku bagi orang yang takut kepada-Mu."
      },
      {
        "ayat": "39",
        "isi": "Lalukanlah celaku yang menggetarkan aku, karena hukum-hukum-Mu adalah baik."
      },
      {
        "ayat": "40",
        "isi": "Sesungguhnya aku rindu kepada titah-titah-Mu, hidupkanlah aku dengan keadilan-Mu!"
      },
      {
        "ayat": "41",
        "isi": "Kiranya kasih setia-Mu mendatangi aku, ya TUHAN, keselamatan dari pada-Mu itu sesuai dengan janji-Mu,"
      },
      {
        "ayat": "42",
        "isi": "supaya aku dapat memberi jawab kepada orang yang mencela aku, sebab aku percaya kepada firman-Mu."
      },
      {
        "ayat": "43",
        "isi": "Janganlah sekali-kali mencabut firman kebenaran dari mulutku, sebab aku berharap kepada hukum-hukum-Mu."
      },
      {
        "ayat": "44",
        "isi": "Aku hendak berpegang pada Taurat-Mu senantiasa, untuk seterusnya dan selamanya."
      },
      {
        "ayat": "45",
        "isi": "Aku hendak hidup dalam kelegaan, sebab aku mencari titah-titah-Mu."
      },
      {
        "ayat": "46",
        "isi": "Aku hendak berbicara tentang peringatan-peringatan-Mu di hadapan raja-raja, dan aku tidak akan mendapat malu."
      },
      {
        "ayat": "47",
        "isi": "Aku hendak bergemar dalam perintah-perintah-Mu yang kucintai itu."
      },
      {
        "ayat": "48",
        "isi": "Aku menaikkan tanganku kepada perintah-perintah-Mu yang kucintai, dan aku hendak merenungkan ketetapan-ketetapan-Mu."
      },
      {
        "ayat": "49",
        "isi": "Ingatlah firman yang Kaukatakan kepada hamba-Mu, oleh karena Engkau telah membuat aku berharap."
      },
      {
        "ayat": "50",
        "isi": "Inilah penghiburanku dalam sengsaraku, bahwa janji-Mu menghidupkan aku."
      },
      {
        "ayat": "51",
        "isi": "Orang-orang yang kurang ajar sangat mencemoohkan aku, tetapi aku tidak menyimpang dari Taurat-Mu."
      },
      {
        "ayat": "52",
        "isi": "Aku ingat kepada hukum-hukum-Mu yang dari dahulu kala, ya TUHAN, maka terhiburlah aku."
      },
      {
        "ayat": "53",
        "isi": "Aku menjadi gusar terhadap orang-orang fasik, yang meninggalkan Taurat-Mu."
      },
      {
        "ayat": "54",
        "isi": "Ketetapan-ketetapan-Mu adalah nyanyian mazmur bagiku di rumah yang kudiami sebagai orang asing."
      },
      {
        "ayat": "55",
        "isi": "Pada waktu malam aku ingat kepada nama-Mu, ya TUHAN; aku hendak berpegang pada Taurat-Mu."
      },
      {
        "ayat": "56",
        "isi": "Inilah yang kuperoleh, bahwa aku memegang titah-titah-Mu."
      },
      {
        "ayat": "57",
        "isi": "Bagianku ialah TUHAN, aku telah berjanji untuk berpegang pada firman-firman-Mu."
      },
      {
        "ayat": "58",
        "isi": "Aku memohon belas kasihan-Mu dengan segenap hati, kasihanilah aku sesuai dengan janji-Mu."
      },
      {
        "ayat": "59",
        "isi": "Aku memikirkan jalan-jalan hidupku, dan melangkahkan kakiku menuju peringatan-peringatan-Mu."
      },
      {
        "ayat": "60",
        "isi": "Aku bersegera dan tidak berlambat-lambat untuk berpegang pada perintah-perintah-Mu."
      },
      {
        "ayat": "61",
        "isi": "Tali-tali orang-orang fasik membelit aku, tetapi Taurat-Mu tidak kulupakan."
      },
      {
        "ayat": "62",
        "isi": "Tengah malam aku bangun untuk bersyukur kepada-Mu atas hukum-hukum-Mu yang adil."
      },
      {
        "ayat": "63",
        "isi": "Aku bersekutu dengan semua orang yang takut kepada-Mu, dan dengan orang-orang yang berpegang pada titah-titah-Mu."
      },
      {
        "ayat": "64",
        "isi": "Bumi penuh dengan kasih setia-Mu, ya TUHAN, ajarkanlah ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "65",
        "isi": "Kebajikan telah Kaulakukan kepada hamba-Mu, ya TUHAN, sesuai dengan firman-Mu."
      },
      {
        "ayat": "66",
        "isi": "Ajarkanlah kepadaku kebijaksanaan dan pengetahuan yang baik, sebab aku percaya kepada perintah-perintah-Mu."
      },
      {
        "ayat": "67",
        "isi": "Sebelum aku tertindas, aku menyimpang, tetapi sekarang aku berpegang pada janji-Mu."
      },
      {
        "ayat": "68",
        "isi": "Engkau baik dan berbuat baik; ajarkanlah ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "69",
        "isi": "Orang yang kurang ajar menodai aku dengan dusta, tetapi aku, dengan segenap hati aku akan memegang titah-titah-Mu."
      },
      {
        "ayat": "70",
        "isi": "Hati mereka tebal seperti lemak, tetapi aku, Taurat-Mu ialah kesukaanku."
      },
      {
        "ayat": "71",
        "isi": "Bahwa aku tertindas itu baik bagiku, supaya aku belajar ketetapan-ketetapan-Mu."
      },
      {
        "ayat": "72",
        "isi": "Taurat yang Kausampaikan adalah baik bagiku, lebih dari pada ribuan keping emas dan perak."
      },
      {
        "ayat": "73",
        "isi": "Tangan-Mu telah menjadikan aku dan membentuk aku, berilah aku pengertian, supaya aku dapat belajar perintah-perintah-Mu."
      },
      {
        "ayat": "74",
        "isi": "Orang-orang yang takut kepada-Mu melihat aku dan bersukacita, sebab aku berharap kepada firman-Mu."
      },
      {
        "ayat": "75",
        "isi": "Aku tahu, ya TUHAN, bahwa hukum-hukum-Mu adil, dan bahwa Engkau telah menindas aku dalam kesetiaan."
      },
      {
        "ayat": "76",
        "isi": "Biarlah kiranya kasih setia-Mu menjadi penghiburanku, sesuai dengan janji yang Kauucapkan kepada hamba-Mu."
      },
      {
        "ayat": "77",
        "isi": "Biarlah rahmat-Mu sampai kepadaku, supaya aku hidup, sebab Taurat-Mu adalah kegemaranku."
      },
      {
        "ayat": "78",
        "isi": "Biarlah orang-orang yang kurang ajar mendapat malu, karena mereka berlaku bengkok terhadap aku tanpa alasan; tetapi aku akan merenungkan titah-titah-Mu."
      },
      {
        "ayat": "79",
        "isi": "Biarlah berbalik kepadaku orang-orang yang takut kepada-Mu, orang-orang yang tahu peringatan-peringatan-Mu."
      },
      {
        "ayat": "80",
        "isi": "Biarlah hatiku tulus dalam ketetapan-ketetapan-Mu, supaya jangan aku mendapat malu."
      },
      {
        "ayat": "81",
        "isi": "Habis jiwaku merindukan keselamatan dari pada-Mu, aku berharap kepada firman-Mu."
      },
      {
        "ayat": "82",
        "isi": "Habis mataku merindukan janji-Mu; aku berkata: \"Bilakah Engkau akan menghiburkan aku?\""
      },
      {
        "ayat": "83",
        "isi": "Sebab aku telah menjadi seperti kirbat yang diasapi; namun ketetapan-ketetapan-Mu tidak kulupakan."
      },
      {
        "ayat": "84",
        "isi": "Berapa lagi hari-hari hamba-Mu ini? Bilakah Engkau menghukum orang-orang yang mengejar aku?"
      },
      {
        "ayat": "85",
        "isi": "Orang-orang yang kurang ajar telah menggali lobang bagiku, orang-orang yang tidak menuruti Taurat-Mu."
      },
      {
        "ayat": "86",
        "isi": "Segala perintah-Mu dapat dipercaya; mereka mengejar aku tanpa alasan--tolonglah aku!"
      },
      {
        "ayat": "87",
        "isi": "Hampir saja mereka menghabisi aku di bumi, tetapi aku tidak meninggalkan titah-titah-Mu."
      },
      {
        "ayat": "88",
        "isi": "Hidupkanlah aku sesuai dengan kasih setia-Mu, supaya aku berpegang pada peringatan yang Kauberikan."
      },
      {
        "ayat": "89",
        "isi": "Untuk selama-lamanya, ya TUHAN, firman-Mu tetap teguh di sorga."
      },
      {
        "ayat": "90",
        "isi": "Kesetiaan-Mu dari keturunan ke keturunan; Engkau menegakkan bumi, sehingga tetap ada."
      },
      {
        "ayat": "91",
        "isi": "Menurut hukum-hukum-Mu semuanya itu ada sekarang, sebab segala sesuatu melayani Engkau."
      },
      {
        "ayat": "92",
        "isi": "Sekiranya Taurat-Mu tidak menjadi kegemaranku, maka aku telah binasa dalam sengsaraku."
      },
      {
        "ayat": "93",
        "isi": "Untuk selama-lamanya aku tidak melupakan titah-titah-Mu, sebab dengan itu Engkau menghidupkan aku."
      },
      {
        "ayat": "94",
        "isi": "Aku kepunyaan-Mu, selamatkanlah aku, sebab aku mencari titah-titah-Mu."
      },
      {
        "ayat": "95",
        "isi": "Orang-orang fasik menantikan aku untuk membinasakan aku; tetapi aku hendak memperhatikan peringatan-peringatan-Mu."
      },
      {
        "ayat": "96",
        "isi": "Aku melihat batas-batas kesempurnaan, tetapi perintah-Mu luas sekali."
      },
      {
        "ayat": "97",
        "isi": "Betapa kucintai Taurat-Mu! Aku merenungkannya sepanjang hari."
      },
      {
        "ayat": "98",
        "isi": "Perintah-Mu membuat aku lebih bijaksana dari pada musuh-musuhku, sebab selama-lamanya itu ada padaku."
      },
      {
        "ayat": "99",
        "isi": "Aku lebih berakal budi dari pada semua pengajarku, sebab peringatan-peringatan-Mu kurenungkan."
      },
      {
        "ayat": "100",
        "isi": "Aku lebih mengerti dari pada orang-orang tua, sebab aku memegang titah-titah-Mu."
      },
      {
        "ayat": "101",
        "isi": "Terhadap segala jalan kejahatan aku menahan kakiku, supaya aku berpegang pada firman-Mu."
      },
      {
        "ayat": "102",
        "isi": "Aku tidak menyimpang dari hukum-hukum-Mu, sebab Engkaulah yang mengajar aku."
      },
      {
        "ayat": "103",
        "isi": "Betapa manisnya janji-Mu itu bagi langit-langitku, lebih dari pada madu bagi mulutku."
      },
      {
        "ayat": "104",
        "isi": "Aku beroleh pengertian dari titah-titah-Mu, itulah sebabnya aku benci segala jalan dusta."
      },
      {
        "ayat": "105",
        "isi": "Firman-Mu itu pelita bagi kakiku dan terang bagi jalanku."
      },
      {
        "ayat": "106",
        "isi": "Aku telah bersumpah dan aku akan menepatinya, untuk berpegang pada hukum-hukum-Mu yang adil."
      },
      {
        "ayat": "107",
        "isi": "Aku sangat tertindas, ya TUHAN, hidupkanlah aku sesuai dengan firman-Mu."
      },
      {
        "ayat": "108",
        "isi": "Kiranya persembahan sukarela yang berupa puji-pujian berkenan kepada-Mu, ya TUHAN, dan ajarkanlah hukum-hukum-Mu kepadaku."
      },
      {
        "ayat": "109",
        "isi": "Aku selalu mempertaruhkan nyawaku, namun Taurat-Mu tidak kulupakan."
      },
      {
        "ayat": "110",
        "isi": "Orang-orang fasik telah memasang jerat terhadap aku, tetapi aku tidak sesat dari titah-titah-Mu."
      },
      {
        "ayat": "111",
        "isi": "Peringatan-peringatan-Mu adalah milik pusakaku untuk selama-lamanya, sebab semuanya itu kegirangan hatiku."
      },
      {
        "ayat": "112",
        "isi": "Telah kucondongkan hatiku untuk melakukan ketetapan-ketetapan-Mu, untuk selama-lamanya, sampai saat terakhir."
      },
      {
        "ayat": "113",
        "isi": "Orang yang bimbang hati kubenci, tetapi Taurat-Mu kucintai."
      },
      {
        "ayat": "114",
        "isi": "Engkaulah persembunyianku dan perisaiku; aku berharap kepada firman-Mu."
      },
      {
        "ayat": "115",
        "isi": "Menjauhlah dari padaku, hai penjahat-penjahat; aku hendak memegang perintah-perintah Allahku."
      },
      {
        "ayat": "116",
        "isi": "Topanglah aku sesuai dengan janji-Mu, supaya aku hidup, dan janganlah membuat aku malu dalam pengharapanku."
      },
      {
        "ayat": "117",
        "isi": "Sokonglah aku, supaya aku selamat; aku hendak bersukacita dalam ketetapan-ketetapan-Mu senantiasa."
      },
      {
        "ayat": "118",
        "isi": "Engkau menolak semua orang yang sesat dari ketetapan-ketetapan-Mu, sebab sia-sia tipu muslihat mereka."
      },
      {
        "ayat": "119",
        "isi": "Sebagai sanga Kauanggap semua orang fasik di bumi; sebab itu aku mencintai peringatan-peringatan-Mu."
      },
      {
        "ayat": "120",
        "isi": "Badanku gemetar karena ketakutan terhadap Engkau, aku takut kepada penghukuman-Mu."
      },
      {
        "ayat": "121",
        "isi": "Aku telah menjalankan hukum dan keadilan; janganlah menyerahkan aku kepada pemeras-pemerasku!"
      },
      {
        "ayat": "122",
        "isi": "Jadilah jaminan bagi hamba-Mu untuk kebaikan, janganlah orang-orang yang kurang ajar memeras aku."
      },
      {
        "ayat": "123",
        "isi": "Mataku sangat merindukan keselamatan dari pada-Mu dan merindukan janji-Mu yang adil."
      },
      {
        "ayat": "124",
        "isi": "Perlakukanlah hamba-Mu sesuai dengan kasih setia-Mu, dan ajarkanlah ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "125",
        "isi": "Hamba-Mu aku ini, buatlah aku mengerti, supaya aku tahu peringatan-peringatan-Mu."
      },
      {
        "ayat": "126",
        "isi": "Waktu untuk bertindak telah tiba bagi TUHAN; mereka telah merombak Taurat-Mu."
      },
      {
        "ayat": "127",
        "isi": "Itulah sebabnya aku mencintai perintah-perintah-Mu lebih dari pada emas, bahkan dari pada emas tua."
      },
      {
        "ayat": "128",
        "isi": "Itulah sebabnya aku hidup jujur sesuai dengan segala titah-Mu; segala jalan dusta aku benci."
      },
      {
        "ayat": "129",
        "isi": "Peringatan-peringatan-Mu ajaib, itulah sebabnya jiwaku memegangnya."
      },
      {
        "ayat": "130",
        "isi": "Bila tersingkap, firman-firman-Mu memberi terang, memberi pengertian kepada orang-orang bodoh."
      },
      {
        "ayat": "131",
        "isi": "Mulutku kungangakan dan megap-megap, sebab aku mendambakan perintah-perintah-Mu."
      },
      {
        "ayat": "132",
        "isi": "Berpalinglah kepadaku dan kasihanilah aku, sebagaimana sepatutnya terhadap orang-orang yang mencintai nama-Mu."
      },
      {
        "ayat": "133",
        "isi": "Teguhkanlah langkahku oleh janji-Mu, dan janganlah segala kejahatan berkuasa atasku."
      },
      {
        "ayat": "134",
        "isi": "Bebaskanlah aku dari pada pemerasan manusia, supaya aku berpegang pada titah-titah-Mu."
      },
      {
        "ayat": "135",
        "isi": "Sinarilah hamba-Mu dengan wajah-Mu, dan ajarkanlah ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "136",
        "isi": "Air mataku berlinang seperti aliran air, karena orang tidak berpegang pada Taurat-Mu."
      },
      {
        "ayat": "137",
        "isi": "Engkau adil, ya TUHAN, dan hukum-hukum-Mu benar."
      },
      {
        "ayat": "138",
        "isi": "Telah Kauperintahkan peringatan-peringatan-Mu dalam keadilan dan dalam kesetiaan belaka."
      },
      {
        "ayat": "139",
        "isi": "Nyala cintaku menghabiskan aku, sebab para lawanku melupakan segala firman-Mu."
      },
      {
        "ayat": "140",
        "isi": "Janji-Mu sangat teruji, dan hamba-Mu mencintainya."
      },
      {
        "ayat": "141",
        "isi": "Aku ini kecil dan hina, tetapi titah-titah-Mu tidak kulupakan."
      },
      {
        "ayat": "142",
        "isi": "Keadilan-Mu adil untuk selama-lamanya, dan Taurat-Mu benar."
      },
      {
        "ayat": "143",
        "isi": "Aku ditimpa kesesakan dan kesusahan, tetapi perintah-perintah-Mu menjadi kesukaanku."
      },
      {
        "ayat": "144",
        "isi": "Peringatan-peringatan-Mu adil untuk selama-lamanya, buatlah aku mengerti, supaya aku hidup."
      },
      {
        "ayat": "145",
        "isi": "Aku berseru dengan segenap hati; jawablah aku, ya TUHAN! Ketetapan-ketetapan-Mu hendak kupegang."
      },
      {
        "ayat": "146",
        "isi": "Aku berseru kepada-Mu; selamatkanlah aku! Aku hendak berpegang pada peringatan-peringatan-Mu."
      },
      {
        "ayat": "147",
        "isi": "Pagi-pagi buta aku bangun dan berteriak minta tolong; aku berharap kepada firman-Mu."
      },
      {
        "ayat": "148",
        "isi": "Aku bangun mendahului waktu jaga malam untuk merenungkan janji-Mu."
      },
      {
        "ayat": "149",
        "isi": "Dengarlah suaraku sesuai dengan kasih setia-Mu; ya TUHAN, hidupkanlah aku sesuai dengan hukum-Mu."
      },
      {
        "ayat": "150",
        "isi": "Mendekat orang-orang yang mengejar aku dengan maksud jahat, mereka menjauh dari Taurat-Mu."
      },
      {
        "ayat": "151",
        "isi": "Engkau dekat, ya TUHAN, dan segala perintah-Mu adalah benar."
      },
      {
        "ayat": "152",
        "isi": "Sejak dahulu aku tahu dari peringatan-peringatan-Mu, bahwa Engkau telah menetapkannya untuk selama-lamanya."
      },
      {
        "ayat": "153",
        "isi": "Lihatlah sengsaraku dan luputkanlah aku, sebab Taurat-Mu tidak kulupakan."
      },
      {
        "ayat": "154",
        "isi": "Perjuangkanlah perkaraku dan tebuslah aku, hidupkanlah aku sesuai dengan janji-Mu."
      },
      {
        "ayat": "155",
        "isi": "Keselamatan menjauh dari orang-orang fasik, sebab ketetapan-ketetapan-Mu tidaklah mereka cari."
      },
      {
        "ayat": "156",
        "isi": "Rahmat-Mu berlimpah, ya TUHAN, hidupkanlah aku sesuai dengan hukum-hukum-Mu."
      },
      {
        "ayat": "157",
        "isi": "Pengejar dan lawanku banyak, tetapi aku tidak menyimpang dari peringatan-peringatan-Mu."
      },
      {
        "ayat": "158",
        "isi": "Melihat pengkhianat-pengkhianat, aku merasa jemu, karena mereka tidak berpegang pada janji-Mu."
      },
      {
        "ayat": "159",
        "isi": "Lihatlah, betapa aku mencintai titah-titah-Mu! Ya TUHAN, hidupkanlah aku sesuai dengan kasih setia-Mu."
      },
      {
        "ayat": "160",
        "isi": "Dasar firman-Mu adalah kebenaran dan segala hukum-hukum-Mu yang adil adalah untuk selama-lamanya."
      },
      {
        "ayat": "161",
        "isi": "Pembesar-pembesar mengejar aku tanpa alasan, tetapi hanya terhadap firman-Mu hatiku gemetar."
      },
      {
        "ayat": "162",
        "isi": "Aku gembira atas janji-Mu, seperti orang yang mendapat banyak jarahan."
      },
      {
        "ayat": "163",
        "isi": "Aku benci dan merasa jijik terhadap dusta, tetapi Taurat-Mu kucintai."
      },
      {
        "ayat": "164",
        "isi": "Tujuh kali dalam sehari aku memuji-muji Engkau, karena hukum-hukum-Mu yang adil."
      },
      {
        "ayat": "165",
        "isi": "Besarlah ketenteraman pada orang-orang yang mencintai Taurat-Mu, tidak ada batu sandungan bagi mereka."
      },
      {
        "ayat": "166",
        "isi": "Aku menantikan keselamatan dari pada-Mu, ya TUHAN, dan aku melakukan perintah-perintah-Mu."
      },
      {
        "ayat": "167",
        "isi": "Aku berpegang pada peringatan-peringatan-Mu, dan aku amat mencintainya."
      },
      {
        "ayat": "168",
        "isi": "Aku berpegang pada titah-titah-Mu dan peringatan-peringatan-Mu, sebab seluruh hidupku terbuka di hadapan-Mu."
      },
      {
        "ayat": "169",
        "isi": "Biarlah teriakku sampai ke hadapan-Mu, ya TUHAN; berilah aku pengertian sesuai dengan firman-Mu."
      },
      {
        "ayat": "170",
        "isi": "Biarlah permohonanku datang ke hadapan-Mu; lepaskanlah aku sesuai dengan janji-Mu."
      },
      {
        "ayat": "171",
        "isi": "Biarlah bibirku mengucapkan puji-pujian, sebab Engkau mengajarkan ketetapan-ketetapan-Mu kepadaku."
      },
      {
        "ayat": "172",
        "isi": "Biarlah lidahku menyanyikan janji-Mu, sebab segala perintah-Mu benar."
      },
      {
        "ayat": "173",
        "isi": "Biarlah tangan-Mu menjadi penolongku, sebab aku memilih titah-titah-Mu."
      },
      {
        "ayat": "174",
        "isi": "Aku rindu kepada keselamatan dari pada-Mu, ya TUHAN, dan Taurat-Mu menjadi kesukaanku."
      },
      {
        "ayat": "175",
        "isi": "Biarlah jiwaku hidup, supaya memuji-muji Engkau, dan biarlah hukum-hukum-Mu menolong aku."
      },
      {
        "ayat": "176",
        "isi": "Aku sesat seperti domba yang hilang, carilah hamba-Mu ini, sebab perintah-perintah-Mu tidak kulupakan."
      }
    ]
  }
}