{
  "kitab": {
    "judul": "Mazmur 132:1-18",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "132",
    "judul_pasal": "Daud dan Sion, pilihan TUHAN",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Nyanyian ziarah. Ingatlah, ya TUHAN, kepada Daud dan segala penderitaannya,"
      },
      {
        "ayat": "2",
        "isi": "bagaimana ia telah bersumpah kepada TUHAN, telah bernazar kepada Yang Mahakuat dari Yakub:"
      },
      {
        "ayat": "3",
        "isi": "\"Sesungguhnya aku tidak akan masuk ke dalam kemah kediamanku, tidak akan berbaring di ranjang petiduranku,"
      },
      {
        "ayat": "4",
        "isi": "sesungguhnya aku tidak akan membiarkan mataku tidur atau membiarkan kelopak mataku terlelap,"
      },
      {
        "ayat": "5",
        "isi": "sampai aku mendapat tempat untuk TUHAN, kediaman untuk Yang Mahakuat dari Yakub.\""
      },
      {
        "ayat": "6",
        "isi": "Memang kita telah mendengar tentang itu di Efrata, telah mendapatnya di padang Yaar."
      },
      {
        "ayat": "7",
        "isi": "\"Mari kita pergi ke kediaman-Nya, sujud menyembah pada tumpuan kaki-Nya.\""
      },
      {
        "ayat": "8",
        "isi": "Bangunlah, ya TUHAN, dan pergilah ke tempat perhentian-Mu, Engkau serta tabut kekuatan-Mu!"
      },
      {
        "ayat": "9",
        "isi": "Biarlah imam-imam-Mu berpakaian kebenaran, dan bersorak-sorai orang-orang yang Kaukasihi!"
      },
      {
        "ayat": "10",
        "isi": "Oleh karena Daud, hamba-Mu, janganlah Engkau menolak orang yang Kauurapi!"
      },
      {
        "ayat": "11",
        "isi": "TUHAN telah menyatakan sumpah setia kepada Daud, Ia tidak akan memungkirinya: \"Seorang anak kandungmu akan Kududukkan di atas takhtamu;"
      },
      {
        "ayat": "12",
        "isi": "jika anak-anakmu berpegang pada perjanjian-Ku, dan pada peraturan-peraturan-Ku yang Kuajarkan kepada mereka, maka anak-anak mereka selama-lamanya akan duduk di atas takhtamu.\""
      },
      {
        "ayat": "13",
        "isi": "Sebab TUHAN telah memilih Sion, mengingininya menjadi tempat kedudukan-Nya:"
      },
      {
        "ayat": "14",
        "isi": "\"Inilah tempat perhentian-Ku selama-lamanya, di sini Aku hendak diam, sebab Aku mengingininya."
      },
      {
        "ayat": "15",
        "isi": "Perbekalannya akan Kuberkati dengan limpahnya, orang-orangnya yang miskin akan Kukenyangkan dengan roti,"
      },
      {
        "ayat": "16",
        "isi": "imam-imamnya akan Kukenakan pakaian keselamatan, dan orang-orangnya yang saleh akan bersorak-sorai dengan girang."
      },
      {
        "ayat": "17",
        "isi": "Di sanalah Aku akan menumbuhkan sebuah tanduk bagi Daud, Aku akan menyediakan sebuah pelita bagi orang yang Kuurapi."
      },
      {
        "ayat": "18",
        "isi": "Musuh-musuhnya akan Kukenakan pakaian penuh malu, tetapi di atas kepalanya akan bersemarak mahkotanya.\""
      }
    ]
  }
}