{
  "kitab": {
    "judul": "Mazmur 136:1-26",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "136",
    "judul_pasal": "Kasih setia Allah kepada orang Israel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Bersyukurlah kepada TUHAN, sebab Ia baik! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "2",
        "isi": "Bersyukurlah kepada Allah segala allah! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "3",
        "isi": "Bersyukurlah kepada Tuhan segala tuhan! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "4",
        "isi": "Kepada Dia yang seorang diri melakukan keajaiban-keajaiban besar! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "5",
        "isi": "Kepada Dia yang menjadikan langit dengan kebijaksanaan! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "6",
        "isi": "Kepada Dia yang menghamparkan bumi di atas air! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "7",
        "isi": "Kepada Dia yang menjadikan benda-benda penerang yang besar; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "8",
        "isi": "Matahari untuk menguasai siang; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "9",
        "isi": "Bulan dan bintang-bintang untuk menguasai malam! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "10",
        "isi": "Kepada Dia yang memukul mati anak-anak sulung Mesir; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "11",
        "isi": "Dan membawa Israel keluar dari tengah-tengah mereka; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "12",
        "isi": "Dengan tangan yang kuat dan dengan lengan yang teracung! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "13",
        "isi": "Kepada Dia yang membelah Laut Teberau menjadi dua belahan; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "14",
        "isi": "Dan menyeberangkan Israel dari tengah-tengahnya; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "15",
        "isi": "Dan mencampakkan Firaun dengan tentaranya ke Laut Teberau! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "16",
        "isi": "Kepada Dia yang memimpin umat-Nya melalui padang gurun! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "17",
        "isi": "Kepada Dia yang memukul kalah raja-raja yang besar; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "18",
        "isi": "Dan membunuh raja-raja yang mulia; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "19",
        "isi": "Sihon, raja orang Amori; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "20",
        "isi": "Dan Og, raja negeri Basan; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "21",
        "isi": "Dan memberikan tanah mereka menjadi milik pusaka; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "22",
        "isi": "Milik pusaka kepada Israel, hamba-Nya! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "23",
        "isi": "Dia yang mengingat kita dalam kerendahan kita; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "24",
        "isi": "Dan membebaskan kita dari pada para lawan kita; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "25",
        "isi": "Dia yang memberikan roti kepada segala makhluk; bahwasanya untuk selama-lamanya kasih setia-Nya."
      },
      {
        "ayat": "26",
        "isi": "Bersyukurlah kepada Allah semesta langit! Bahwasanya untuk selama-lamanya kasih setia-Nya."
      }
    ]
  }
}