{
  "kitab": {
    "judul": "Mazmur 144:1-15",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "144",
    "judul_pasal": "Nyanyian syukur raja",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dari Daud. Terpujilah TUHAN, gunung batuku, yang mengajar tanganku untuk bertempur, dan jari-jariku untuk berperang;"
      },
      {
        "ayat": "2",
        "isi": "yang menjadi tempat perlindunganku dan kubu pertahananku, kota bentengku dan penyelamatku, perisaiku dan tempat aku berlindung, yang menundukkan bangsa-bangsa ke bawah kuasaku!"
      },
      {
        "ayat": "3",
        "isi": "Ya TUHAN, apakah manusia itu, sehingga Engkau memperhatikannya, dan anak manusia, sehingga Engkau memperhitungkannya?"
      },
      {
        "ayat": "4",
        "isi": "Manusia sama seperti angin, hari-harinya seperti bayang-bayang yang lewat."
      },
      {
        "ayat": "5",
        "isi": "Ya TUHAN, tekukkanlah langit-Mu dan turunlah, sentuhlah gunung-gunung, sehingga berasap!"
      },
      {
        "ayat": "6",
        "isi": "Lontarkanlah kilat-kilat dan serakkanlah mereka, lepaskanlah panah-panah-Mu, sehingga mereka kacau!"
      },
      {
        "ayat": "7",
        "isi": "Ulurkanlah tangan-Mu dari tempat tinggi, bebaskanlah aku dan lepaskanlah aku dari banjir, dari tangan orang-orang asing,"
      },
      {
        "ayat": "8",
        "isi": "yang mulutnya mengucapkan tipu dan yang tangan kanannya adalah tangan kanan dusta."
      },
      {
        "ayat": "9",
        "isi": "Ya Allah, aku hendak menyanyikan nyanyian baru bagi-Mu, dengan gambus sepuluh tali aku hendak bermazmur bagi-Mu,"
      },
      {
        "ayat": "10",
        "isi": "Engkau yang memberikan kemenangan kepada raja-raja, dan yang membebaskan Daud, hamba-Mu!"
      },
      {
        "ayat": "11",
        "isi": "Bebaskanlah aku dari pada pedang celaka dan lepaskanlah aku dari tangan orang-orang asing, yang mulutnya mengucapkan tipu, dan yang tangan kanannya adalah tangan kanan dusta."
      },
      {
        "ayat": "12",
        "isi": "Semoga anak-anak lelaki kita seperti tanam-tanaman yang tumbuh menjadi besar pada waktu mudanya; dan anak-anak perempuan kita seperti tiang-tiang penjuru, yang dipahat untuk bangunan istana!"
      },
      {
        "ayat": "13",
        "isi": "Semoga gudang-gudang kita penuh, mengeluarkan beraneka ragam barang; semoga kambing domba kita menjadi beribu-ribu, berlaksa-laksa di padang-padang kita!"
      },
      {
        "ayat": "14",
        "isi": "Semoga lembu sapi kita sarat; semoga tidak ada kegagalan dan tidak ada keguguran, dan tidak ada jeritan di lapangan-lapangan kita!"
      },
      {
        "ayat": "15",
        "isi": "Berbahagialah bangsa yang demikian keadaannya! Berbahagialah bangsa yang Allahnya ialah TUHAN!"
      }
    ]
  }
}