{
  "kitab": {
    "judul": "Mazmur 22:1-31",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "22",
    "judul_pasal": "Allahku, mengapa Kautinggalkan aku?",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Menurut lagu: Rusa di kala fajar. Mazmur Daud. (22-2) Allahku, Allahku, mengapa Engkau meninggalkan aku? Aku berseru, tetapi Engkau tetap jauh dan tidak menolong aku."
      },
      {
        "ayat": "2",
        "isi": "(22-3) Allahku, aku berseru-seru pada waktu siang, tetapi Engkau tidak menjawab, dan pada waktu malam, tetapi tidak juga aku tenang."
      },
      {
        "ayat": "3",
        "isi": "(22-4) Padahal Engkaulah Yang Kudus yang bersemayam di atas puji-pujian orang Israel."
      },
      {
        "ayat": "4",
        "isi": "(22-5) Kepada-Mu nenek moyang kami percaya; mereka percaya, dan Engkau meluputkan mereka."
      },
      {
        "ayat": "5",
        "isi": "(22-6) Kepada-Mu mereka berseru-seru, dan mereka terluput; kepada-Mu mereka percaya, dan mereka tidak mendapat malu."
      },
      {
        "ayat": "6",
        "isi": "(22-7) Tetapi aku ini ulat dan bukan orang, cela bagi manusia, dihina oleh orang banyak."
      },
      {
        "ayat": "7",
        "isi": "(22-8) Semua yang melihat aku mengolok-olok aku, mereka mencibirkan bibirnya, menggelengkan kepalanya:"
      },
      {
        "ayat": "8",
        "isi": "(22-9) \"Ia menyerah kepada TUHAN; biarlah Dia yang meluputkannya, biarlah Dia yang melepaskannya! Bukankah Dia berkenan kepadanya?\""
      },
      {
        "ayat": "9",
        "isi": "(22-10) Ya, Engkau yang mengeluarkan aku dari kandungan; Engkau yang membuat aku aman pada dada ibuku."
      },
      {
        "ayat": "10",
        "isi": "(22-11) Kepada-Mu aku diserahkan sejak aku lahir, sejak dalam kandungan ibuku Engkaulah Allahku."
      },
      {
        "ayat": "11",
        "isi": "(22-12) Janganlah jauh dari padaku, sebab kesusahan telah dekat, dan tidak ada yang menolong."
      },
      {
        "ayat": "12",
        "isi": "(22-13) Banyak lembu jantan mengerumuni aku; banteng-banteng dari Basan mengepung aku;"
      },
      {
        "ayat": "13",
        "isi": "(22-14) mereka mengangakan mulutnya terhadap aku seperti singa yang menerkam dan mengaum."
      },
      {
        "ayat": "14",
        "isi": "(22-15) Seperti air aku tercurah, dan segala tulangku terlepas dari sendinya; hatiku menjadi seperti lilin, hancur luluh di dalam dadaku;"
      },
      {
        "ayat": "15",
        "isi": "(22-16) kekuatanku kering seperti beling, lidahku melekat pada langit-langit mulutku; dan dalam debu maut Kauletakkan aku."
      },
      {
        "ayat": "16",
        "isi": "(22-17) Sebab anjing-anjing mengerumuni aku, gerombolan penjahat mengepung aku, mereka menusuk tangan dan kakiku."
      },
      {
        "ayat": "17",
        "isi": "(22-18) Segala tulangku dapat kuhitung; mereka menonton, mereka memandangi aku."
      },
      {
        "ayat": "18",
        "isi": "(22-19) Mereka membagi-bagi pakaianku di antara mereka, dan mereka membuang undi atas jubahku."
      },
      {
        "ayat": "19",
        "isi": "(22-20) Tetapi Engkau, TUHAN, janganlah jauh; ya kekuatanku, segeralah menolong aku!"
      },
      {
        "ayat": "20",
        "isi": "(22-21) Lepaskanlah aku dari pedang, dan nyawaku dari cengkeraman anjing."
      },
      {
        "ayat": "21",
        "isi": "(22-22) Selamatkanlah aku dari mulut singa, dan dari tanduk banteng. Engkau telah menjawab aku!"
      },
      {
        "ayat": "22",
        "isi": "(22-23) Aku akan memasyhurkan nama-Mu kepada saudara-saudaraku dan memuji-muji Engkau di tengah-tengah jemaah:"
      },
      {
        "ayat": "23",
        "isi": "(22-24) kamu yang takut akan TUHAN, pujilah Dia, hai segenap anak cucu Yakub, muliakanlah Dia, dan gentarlah terhadap Dia, hai segenap anak cucu Israel!"
      },
      {
        "ayat": "24",
        "isi": "(22-25) Sebab Ia tidak memandang hina ataupun merasa jijik kesengsaraan orang yang tertindas, dan Ia tidak menyembunyikan wajah-Nya kepada orang itu, dan Ia mendengar ketika orang itu berteriak minta tolong kepada-Nya."
      },
      {
        "ayat": "25",
        "isi": "(22-26) Karena Engkau aku memuji-muji dalam jemaah yang besar; nazarku akan kubayar di depan mereka yang takut akan Dia."
      },
      {
        "ayat": "26",
        "isi": "(22-27) Orang yang rendah hati akan makan dan kenyang, orang yang mencari TUHAN akan memuji-muji Dia; biarlah hatimu hidup untuk selamanya!"
      },
      {
        "ayat": "27",
        "isi": "(22-28) Segala ujung bumi akan mengingatnya dan berbalik kepada TUHAN; dan segala kaum dari bangsa-bangsa akan sujud menyembah di hadapan-Nya."
      },
      {
        "ayat": "28",
        "isi": "(22-29) Sebab Tuhanlah yang empunya kerajaan, Dialah yang memerintah atas bangsa-bangsa."
      },
      {
        "ayat": "29",
        "isi": "(22-30) Ya, kepada-Nya akan sujud menyembah semua orang sombong di bumi, di hadapan-Nya akan berlutut semua orang yang turun ke dalam debu, dan orang yang tidak dapat menyambung hidup."
      },
      {
        "ayat": "30",
        "isi": "(22-31) Anak-anak cucu akan beribadah kepada-Nya, dan akan menceritakan tentang TUHAN kepada angkatan yang akan datang."
      },
      {
        "ayat": "31",
        "isi": "(22-32) Mereka akan memberitakan keadilan-Nya kepada bangsa yang akan lahir nanti, sebab Ia telah melakukannya."
      }
    ]
  }
}