{
  "kitab": {
    "judul": "Mazmur 35:1-28",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "35",
    "judul_pasal": "Doa minta tolong terhadap musuh",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dari Daud. Berbantahlah, TUHAN, melawan orang yang berbantah dengan aku, berperanglah melawan orang yang berperang melawan aku!"
      },
      {
        "ayat": "2",
        "isi": "Peganglah perisai dan utar-utar, bangunlah menolong aku,"
      },
      {
        "ayat": "3",
        "isi": "cabutlah tombak dan kapak menghadapi orang-orang yang mengejar aku; katakanlah kepada jiwaku: \"Akulah keselamatanmu!\""
      },
      {
        "ayat": "4",
        "isi": "Biarlah mendapat malu dan kena noda, orang-orang yang ingin mencabut nyawaku; biarlah mundur dan tersipu-sipu orang-orang yang merancang kecelakaanku!"
      },
      {
        "ayat": "5",
        "isi": "Biarlah mereka seperti sekam dibawa angin, didorong Malaikat TUHAN;"
      },
      {
        "ayat": "6",
        "isi": "biarlah jalan mereka gelap dan licin, dan Malaikat TUHAN mengejar mereka!"
      },
      {
        "ayat": "7",
        "isi": "Karena tanpa alasan mereka memasang jaring terhadap aku, tanpa alasan mereka menggali pelubang untuk nyawaku."
      },
      {
        "ayat": "8",
        "isi": "Biarlah kebinasaan mendatangi dia dengan tidak disangka-sangka, jerat yang dipasangnya, biarlah menangkap dia sendiri, biarlah ia jatuh dan musnah!"
      },
      {
        "ayat": "9",
        "isi": "Tetapi aku bersorak-sorak karena TUHAN, aku girang karena keselamatan dari pada-Nya;"
      },
      {
        "ayat": "10",
        "isi": "segala tulangku berkata: \"Ya, TUHAN, siapakah yang seperti Engkau, yang melepaskan orang sengsara dari tangan orang yang lebih kuat dari padanya, orang sengsara dan miskin dari tangan orang yang merampasi dia?\""
      },
      {
        "ayat": "11",
        "isi": "Saksi-saksi yang gemar kekerasan bangkit berdiri, apa yang tidak kuketahui, itulah yang mereka tuntut dari padaku."
      },
      {
        "ayat": "12",
        "isi": "Mereka membalas kebaikanku dengan kejahatan; perasaan bulus mencekam aku."
      },
      {
        "ayat": "13",
        "isi": "Tetapi aku, ketika mereka sakit, aku memakai pakaian kabung; aku menyiksa diriku dengan berpuasa, dan doaku kembali timbul dalam dadaku,"
      },
      {
        "ayat": "14",
        "isi": "seolah-olah temanku atau saudarakulah yang sakit, demikianlah aku berlaku; seperti orang yang berkeluh kesah karena kematian ibu, demikianlah aku tunduk dengan pakaian kabung."
      },
      {
        "ayat": "15",
        "isi": "Tetapi ketika aku tersandung jatuh, bersukacitalah mereka dan berkerumun, berkerumun melawan aku; orang-orang asing yang tidak kukenal menista aku dengan tidak henti-hentinya;"
      },
      {
        "ayat": "16",
        "isi": "dengan fasik mereka mengolok-olok terus, menggertakkan giginya terhadap aku."
      },
      {
        "ayat": "17",
        "isi": "Sampai berapa lama, Tuhan, Engkau memandangi saja? Selamatkanlah jiwaku dari perusakan mereka, nyawaku dari singa-singa muda!"
      },
      {
        "ayat": "18",
        "isi": "Aku mau menyanyikan syukur kepada-Mu dalam jemaah yang besar, di tengah-tengah rakyat yang banyak aku mau memuji-muji Engkau."
      },
      {
        "ayat": "19",
        "isi": "Janganlah sekali-kali bersukacita atas aku orang-orang yang memusuhi aku tanpa sebab, atau mengedip-ngedipkan mata orang-orang yang membenci aku tanpa alasan."
      },
      {
        "ayat": "20",
        "isi": "Karena mereka tidak membicarakan damai, dan terhadap orang-orang yang rukun di negeri mereka merancangkan penipuan,"
      },
      {
        "ayat": "21",
        "isi": "mereka membuka mulutnya lebar-lebar terhadap aku dan berkata: \"Syukur, syukur, mata kami telah melihatnya!\""
      },
      {
        "ayat": "22",
        "isi": "Engkau telah melihatnya, TUHAN, janganlah berdiam diri, ya Tuhan, janganlah jauh dari padaku!"
      },
      {
        "ayat": "23",
        "isi": "Terjagalah dan bangunlah membela hakku, membela perkaraku, ya Allahku dan Tuhanku!"
      },
      {
        "ayat": "24",
        "isi": "Hakimilah aku sesuai dengan keadilan-Mu, ya TUHAN Allahku, supaya mereka jangan bersukacita atasku!"
      },
      {
        "ayat": "25",
        "isi": "Janganlah mereka berkata dalam hatinya: \"Syukur, itulah keinginan kami!\" Dan janganlah mereka berkata: \"Kami telah menelannya!\""
      },
      {
        "ayat": "26",
        "isi": "Biarlah bersama-sama mendapat malu dan tersipu-sipu orang-orang yang bersukacita atas kemalanganku; biarlah berpakaian malu dan noda orang-orang yang membesarkan dirinya terhadap aku!"
      },
      {
        "ayat": "27",
        "isi": "Biarlah bersorak-sorai dan bersukacita orang-orang yang ingin melihat aku dibenarkan! Biarlah mereka tetap berkata: \"TUHAN itu besar, Dia menginginkan keselamatan hamba-Nya!\""
      },
      {
        "ayat": "28",
        "isi": "Dan lidahku akan menyebut-nyebut keadilan-Mu, memuji-muji Engkau sepanjang hari."
      }
    ]
  }
}