{
  "kitab": {
    "judul": "Mazmur 40:1-17",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "40",
    "judul_pasal": "Syukur dan doa",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Mazmur Daud. (40-2) Aku sangat menanti-nantikan TUHAN; lalu Ia menjenguk kepadaku dan mendengar teriakku minta tolong."
      },
      {
        "ayat": "2",
        "isi": "(40-3) Ia mengangkat aku dari lobang kebinasaan, dari lumpur rawa; Ia menempatkan kakiku di atas bukit batu, menetapkan langkahku,"
      },
      {
        "ayat": "3",
        "isi": "(40-4) Ia memberikan nyanyian baru dalam mulutku untuk memuji Allah kita. Banyak orang akan melihatnya dan menjadi takut, lalu percaya kepada TUHAN."
      },
      {
        "ayat": "4",
        "isi": "(40-5) Berbahagialah orang, yang menaruh kepercayaannya pada TUHAN, yang tidak berpaling kepada orang-orang yang angkuh, atau kepada orang-orang yang telah menyimpang kepada kebohongan!"
      },
      {
        "ayat": "5",
        "isi": "(40-6) Banyaklah yang telah Kaulakukan, ya TUHAN, Allahku, perbuatan-Mu yang ajaib dan maksud-Mu untuk kami. Tidak ada yang dapat disejajarkan dengan Engkau! Aku mau memberitakan dan mengatakannya, tetapi terlalu besar jumlahnya untuk dihitung."
      },
      {
        "ayat": "6",
        "isi": "(40-7) Engkau tidak berkenan kepada korban sembelihan dan korban sajian, tetapi Engkau telah membuka telingaku; korban bakaran dan korban penghapus dosa tidak Engkau tuntut."
      },
      {
        "ayat": "7",
        "isi": "(40-8) Lalu aku berkata: \"Sungguh, aku datang; dalam gulungan kitab ada tertulis tentang aku;"
      },
      {
        "ayat": "8",
        "isi": "(40-9) aku suka melakukan kehendak-Mu, ya Allahku; Taurat-Mu ada dalam dadaku.\""
      },
      {
        "ayat": "9",
        "isi": "(40-10) Aku mengabarkan keadilan dalam jemaah yang besar; bahkan tidak kutahan bibirku, Engkau juga yang tahu, ya TUHAN."
      },
      {
        "ayat": "10",
        "isi": "(40-11) Keadilan tidaklah kusembunyikan dalam hatiku, kesetiaan-Mu dan keselamatan dari pada-Mu kubicarakan, kasih-Mu dan kebenaran-Mu tidak kudiamkan kepada jemaah yang besar."
      },
      {
        "ayat": "11",
        "isi": "(40-12) Engkau, TUHAN, janganlah menahan rahmat-Mu dari padaku, kasih-Mu dan kebenaran-Mu kiranya menjaga aku selalu!"
      },
      {
        "ayat": "12",
        "isi": "(40-13) Sebab malapetaka mengepung aku sampai tidak terbilang banyaknya. Aku telah terkejar oleh kesalahanku, sehingga aku tidak sanggup melihat; lebih besar jumlahnya dari rambut di kepalaku, sehingga hatiku menyerah."
      },
      {
        "ayat": "13",
        "isi": "(40-14) Berkenanlah kiranya Engkau, ya TUHAN, untuk melepaskan aku; TUHAN, segeralah menolong aku!"
      },
      {
        "ayat": "14",
        "isi": "(40-15) Biarlah mendapat malu dan tersipu-sipu mereka semua yang ingin mencabut nyawaku; biarlah mundur dan kena noda mereka yang mengingini kecelakaanku!"
      },
      {
        "ayat": "15",
        "isi": "(40-16) Biarlah terdiam karena malu mereka yang mengatai aku: \"Syukur, syukur!\""
      },
      {
        "ayat": "16",
        "isi": "(40-17) Biarlah bergembira dan bersukacita karena Engkau semua orang yang mencari Engkau; biarlah mereka yang mencintai keselamatan dari pada-Mu tetap berkata: \"TUHAN itu besar!\""
      },
      {
        "ayat": "17",
        "isi": "(40-18) Aku ini sengsara dan miskin, tetapi Tuhan memperhatikan aku. Engkaulah yang menolong aku dan meluputkan aku, ya Allahku, janganlah berlambat!"
      }
    ]
  }
}