{
  "kitab": {
    "judul": "Mazmur 44:1-26",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "44",
    "judul_pasal": "Jeritan bangsa yang tertindas",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Dari bani Korah. Nyanyian pengajaran. (44-2) Ya Allah, dengan telinga kami sendiri telah kami dengar, nenek moyang kami telah menceritakan kepada kami perbuatan yang telah Kaulakukan pada zaman mereka, pada zaman purbakala."
      },
      {
        "ayat": "2",
        "isi": "(44-3) Engkau sendiri, dengan tangan-Mu, telah menghalau bangsa-bangsa, tetapi mereka ini Kaubiarkan bertumbuh; suku-suku bangsa telah Kaucelakakan, tetapi mereka ini Kaubiarkan berkembang."
      },
      {
        "ayat": "3",
        "isi": "(44-4) Sebab bukan dengan pedang mereka menduduki negeri, bukan lengan mereka yang memberikan mereka kemenangan, melainkan tangan kanan-Mu dan lengan-Mu dan cahaya wajah-Mu, sebab Engkau berkenan kepada mereka."
      },
      {
        "ayat": "4",
        "isi": "(44-5) Engkaulah Rajaku dan Allahku yang memerintahkan kemenangan bagi Yakub."
      },
      {
        "ayat": "5",
        "isi": "(44-6) Dengan Engkaulah kami menanduk para lawan kami, dengan nama-Mulah kami menginjak-injak orang-orang yang bangkit menyerang kami."
      },
      {
        "ayat": "6",
        "isi": "(44-7) Sebab bukan kepada panahku aku percaya, dan pedangkupun tidak memberi aku kemenangan,"
      },
      {
        "ayat": "7",
        "isi": "(44-8) tetapi Engkaulah yang memberi kami kemenangan terhadap para lawan kami, dan orang-orang yang membenci kami Kauberi malu."
      },
      {
        "ayat": "8",
        "isi": "(44-9) Karena Allah kami nyanyikan puji-pujian sepanjang hari, dan bagi nama-Mu kami mengucapkan syukur selama-lamanya. Sela"
      },
      {
        "ayat": "9",
        "isi": "(44-10) Namun Engkau telah membuang kami dan membiarkan kami kena umpat, Engkau tidak maju bersama-sama dengan bala tentara kami."
      },
      {
        "ayat": "10",
        "isi": "(44-11) Engkau membuat kami mundur dari pada lawan kami, dan orang-orang yang membenci kami mengadakan perampokan."
      },
      {
        "ayat": "11",
        "isi": "(44-12) Engkau menyerahkan kami sebagai domba sembelihan dan menyerakkan kami di antara bangsa-bangsa."
      },
      {
        "ayat": "12",
        "isi": "(44-13) Engkau menjual umat-Mu dengan cuma-cuma dan tidak mengambil keuntungan apa-apa dari penjualan itu."
      },
      {
        "ayat": "13",
        "isi": "(44-14) Engkau membuat kami menjadi cela bagi tetangga-tetangga kami, menjadi olok-olok dan cemooh bagi orang-orang sekeliling kami."
      },
      {
        "ayat": "14",
        "isi": "(44-15) Engkau membuat kami menjadi sindiran di antara bangsa-bangsa, menyebabkan suku-suku bangsa menggeleng-geleng kepala."
      },
      {
        "ayat": "15",
        "isi": "(44-16) Sepanjang hari aku dihadapkan dengan nodaku, dan malu menyelimuti mukaku,"
      },
      {
        "ayat": "16",
        "isi": "(44-17) karena kata-kata orang yang mencela dan menista, di hadapan musuh dan pendendam."
      },
      {
        "ayat": "17",
        "isi": "(44-18) Semuanya ini telah menimpa kami, tetapi kami tidak melupakan Engkau, dan tidak mengkhianati perjanjian-Mu."
      },
      {
        "ayat": "18",
        "isi": "(44-19) Hati kami tidak membangkang dan langkah kami tidak menyimpang dari jalan-Mu,"
      },
      {
        "ayat": "19",
        "isi": "(44-20) walaupun Engkau telah meremukkan kami di tempat serigala, dan menyelimuti kami dengan kekelaman."
      },
      {
        "ayat": "20",
        "isi": "(44-21) Seandainya kami melupakan nama Allah kami, dan menadahkan tangan kami kepada allah lain,"
      },
      {
        "ayat": "21",
        "isi": "(44-22) masakan Allah tidak akan menyelidikinya? Karena Ia mengetahui rahasia hati!"
      },
      {
        "ayat": "22",
        "isi": "(44-23) Oleh karena Engkau kami ada dalam bahaya maut sepanjang hari, kami dianggap sebagai domba-domba sembelihan."
      },
      {
        "ayat": "23",
        "isi": "(44-24) Terjagalah! Mengapa Engkau tidur, ya Tuhan? Bangunlah! Janganlah membuang kami terus-menerus!"
      },
      {
        "ayat": "24",
        "isi": "(44-25) Mengapa Engkau menyembunyikan wajah-Mu dan melupakan penindasan dan impitan terhadap kami?"
      },
      {
        "ayat": "25",
        "isi": "(44-26) Sebab jiwa kami tertanam dalam debu, tubuh kami terhampar di tanah."
      },
      {
        "ayat": "26",
        "isi": "(44-27) Bersiaplah menolong kami, bebaskanlah kami karena kasih setia-Mu!"
      }
    ]
  }
}