{
  "kitab": {
    "judul": "Mazmur 45:1-17",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "45",
    "judul_pasal": "Nyanyian pada waktu pernikahan raja",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Menurut lagu: Bunga bakung. Dari bani Korah. Nyanyian pengajaran; nyanyian kasih. (45-2) Hatiku meluap dengan kata-kata indah, aku hendak menyampaikan sajakku kepada raja; lidahku ialah pena seorang jurutulis yang mahir."
      },
      {
        "ayat": "2",
        "isi": "(45-3) Engkau yang terelok di antara anak-anak manusia, kemurahan tercurah pada bibirmu, sebab itu Allah telah memberkati engkau untuk selama-lamanya."
      },
      {
        "ayat": "3",
        "isi": "(45-4) Ikatlah pedangmu pada pinggang, hai pahlawan, dalam keagunganmu dan semarakmu!"
      },
      {
        "ayat": "4",
        "isi": "(45-5) Dalam semarakmu itu majulah demi kebenaran, perikemanusiaan dan keadilan! Biarlah tangan kananmu mengajarkan engkau perbuatan-perbuatan yang dahsyat!"
      },
      {
        "ayat": "5",
        "isi": "(45-6) Anak-anak panahmu tajam, menembus jantung musuh raja; bangsa-bangsa jatuh di bawah kakimu."
      },
      {
        "ayat": "6",
        "isi": "(45-7) Takhtamu kepunyaan Allah, tetap untuk seterusnya dan selamanya, dan tongkat kerajaanmu adalah tongkat kebenaran."
      },
      {
        "ayat": "7",
        "isi": "(45-8) Engkau mencintai keadilan dan membenci kefasikan; sebab itu Allah, Allahmu, telah mengurapi engkau dengan minyak sebagai tanda kesukaan, melebihi teman-teman sekutumu."
      },
      {
        "ayat": "8",
        "isi": "(45-9) Segala pakaianmu berbau mur, gaharu dan cendana; dari istana gading permainan kecapi menyukakan engkau;"
      },
      {
        "ayat": "9",
        "isi": "(45-10) di antara mereka yang disayangi terdapat puteri-puteri raja, di sebelah kananmu berdiri permaisuri berpakaian emas dari Ofir."
      },
      {
        "ayat": "10",
        "isi": "(45-11) Dengarlah, hai puteri, lihatlah, dan sendengkanlah telingamu, lupakanlah bangsamu dan seisi rumah ayahmu!"
      },
      {
        "ayat": "11",
        "isi": "(45-12) Biarlah raja menjadi gairah karena keelokanmu, sebab dialah tuanmu! Sujudlah kepadanya!"
      },
      {
        "ayat": "12",
        "isi": "(45-13) Puteri Tirus datang dengan pemberian-pemberian; orang-orang kaya di antara rakyat akan mengambil muka kepadamu."
      },
      {
        "ayat": "13",
        "isi": "(45-14) Keindahan belaka puteri raja itu di dalam, pakaiannya berpakankan emas."
      },
      {
        "ayat": "14",
        "isi": "(45-15) Dengan pakaian bersulam berwarna-warna ia dibawa kepada raja; anak-anak dara mengikutinya, yakni teman-temannya, yang didatangkan untuk dia."
      },
      {
        "ayat": "15",
        "isi": "(45-16) Dengan sukacita dan sorak-sorai mereka dibawa, mereka masuk ke dalam istana raja."
      },
      {
        "ayat": "16",
        "isi": "(45-17) Para bapa leluhurmu hendaknya diganti oleh anak-anakmu nanti; engkau akan mengangkat mereka menjadi pembesar di seluruh bumi."
      },
      {
        "ayat": "17",
        "isi": "(45-18) Aku mau memasyhurkan namamu turun-temurun; sebab itu bangsa-bangsa akan bersyukur kepadamu untuk seterusnya dan selamanya."
      }
    ]
  }
}