{
  "kitab": {
    "judul": "Mazmur 58:1-11",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "58",
    "judul_pasal": "Terhadap pembesar yang lalim",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Menurut lagu: Jangan memusnahkan. Miktam dari Daud. (58-2) Sungguhkah kamu memberi keputusan yang adil, hai para penguasa? Apakah kamu hakimi anak-anak manusia dengan jujur?"
      },
      {
        "ayat": "2",
        "isi": "(58-3) Malah sesuai dengan niatmu kamu melakukan kejahatan, tanganmu, menjalankan kekerasan di bumi."
      },
      {
        "ayat": "3",
        "isi": "(58-4) Sejak lahir orang-orang fasik telah menyimpang, sejak dari kandungan pendusta-pendusta telah sesat."
      },
      {
        "ayat": "4",
        "isi": "(58-5) Bisa mereka serupa bisa ular, mereka seperti ular tedung tuli yang menutup telinganya,"
      },
      {
        "ayat": "5",
        "isi": "(58-6) yang tidak mendengarkan suara tukang-tukang serapah atau suara pembaca mantera yang pandai."
      },
      {
        "ayat": "6",
        "isi": "(58-7) Ya Allah, hancurkanlah gigi mereka dalam mulutnya, patahkanlah gigi geligi singa-singa muda, ya TUHAN!"
      },
      {
        "ayat": "7",
        "isi": "(58-8) Biarlah mereka hilang seperti air yang mengalir lenyap! Biarlah mereka menjadi layu seperti rumput di jalan!"
      },
      {
        "ayat": "8",
        "isi": "(58-9) Biarlah mereka seperti siput yang menjadi lendir, seperti guguran perempuan yang tidak melihat matahari."
      },
      {
        "ayat": "9",
        "isi": "(58-10) Sebelum periuk-periukmu merasakan api semak duri, telah dilanda-Nya baik yang hidup segar maupun yang hangus."
      },
      {
        "ayat": "10",
        "isi": "(58-11) Orang benar itu akan bersukacita, sebab ia memandang pembalasan, ia akan membasuh kakinya dalam darah orang fasik."
      },
      {
        "ayat": "11",
        "isi": "(58-12) Dan orang akan berkata: \"Sesungguhnya ada pahala bagi orang benar, sesungguhnya ada Allah yang memberi keadilan di bumi.\""
      }
    ]
  }
}