{
  "kitab": {
    "judul": "Mazmur 69:1-36",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "69",
    "judul_pasal": "Doa dalam kesesakan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Menurut lagu: Bunga bakung. Dari Daud. (69-2) Selamatkanlah aku, ya Allah, sebab air telah naik sampai ke leherku!"
      },
      {
        "ayat": "2",
        "isi": "(69-3) Aku tenggelam ke dalam rawa yang dalam, tidak ada tempat bertumpu; aku telah terperosok ke air yang dalam, gelombang pasang menghanyutkan aku."
      },
      {
        "ayat": "3",
        "isi": "(69-4) Lesu aku karena berseru-seru, kerongkonganku kering; mataku nyeri karena mengharapkan Allahku."
      },
      {
        "ayat": "4",
        "isi": "(69-5) Orang-orang yang membenci aku tanpa alasan lebih banyak dari pada rambut di kepalaku; terlalu besar jumlah orang-orang yang hendak membinasakan aku, yang memusuhi aku tanpa sebab; aku dipaksa untuk mengembalikan apa yang tidak kurampas."
      },
      {
        "ayat": "5",
        "isi": "(69-6) Ya Allah, Engkau mengetahui kebodohanku, kesalahan-kesalahanku tidak tersembunyi bagi-Mu."
      },
      {
        "ayat": "6",
        "isi": "(69-7) Janganlah mendapat malu oleh karena aku orang-orang yang menantikan Engkau, ya Tuhan, ALLAH semesta alam! Janganlah kena noda oleh karena aku orang-orang yang mencari Engkau, ya Allah Israel!"
      },
      {
        "ayat": "7",
        "isi": "(69-8) Sebab oleh karena Engkaulah aku menanggung cela, noda meliputi mukaku."
      },
      {
        "ayat": "8",
        "isi": "(69-9) Aku telah menjadi orang luar bagi saudara-saudaraku, orang asing bagi anak-anak ibuku;"
      },
      {
        "ayat": "9",
        "isi": "(69-10) sebab cinta untuk rumah-Mu menghanguskan aku, dan kata-kata yang mencela Engkau telah menimpa aku."
      },
      {
        "ayat": "10",
        "isi": "(69-11) Aku meremukkan diriku dengan berpuasa, tetapi itupun menjadi cela bagiku;"
      },
      {
        "ayat": "11",
        "isi": "(69-12) aku membuat kain kabung menjadi pakaianku, aku menjadi sindiran bagi mereka."
      },
      {
        "ayat": "12",
        "isi": "(69-13) Aku menjadi buah bibir orang-orang yang duduk di pintu gerbang, dengan kecapi peminum-peminum menyanyi tentang aku."
      },
      {
        "ayat": "13",
        "isi": "(69-14) Tetapi aku, aku berdoa kepada-Mu, ya TUHAN, pada waktu Engkau berkenan, ya Allah; demi kasih setia-Mu yang besar jawablah aku dengan pertolongan-Mu yang setia!"
      },
      {
        "ayat": "14",
        "isi": "(69-15) Lepaskanlah aku dari dalam lumpur, supaya jangan aku tenggelam, biarlah aku dilepaskan dari orang-orang yang membenci aku, dan dari air yang dalam!"
      },
      {
        "ayat": "15",
        "isi": "(69-16) Janganlah gelombang air menghanyutkan aku, atau tubir menelan aku, atau sumur menutup mulutnya di atasku."
      },
      {
        "ayat": "16",
        "isi": "(69-17) Jawablah aku, ya TUHAN, sebab kasih setia-Mu baik, berpalinglah kepadaku menurut rahmat-Mu yang besar!"
      },
      {
        "ayat": "17",
        "isi": "(69-18) Janganlah sembunyikan wajah-Mu kepada hamba-Mu, sebab aku tersesak; segeralah menjawab aku!"
      },
      {
        "ayat": "18",
        "isi": "(69-19) Datanglah kepadaku, tebuslah aku, bebaskanlah aku oleh karena musuh-musuhku."
      },
      {
        "ayat": "19",
        "isi": "(69-20) Engkau mengenal celaku, maluku dan nodaku; semua lawanku ada di hadapan-Mu."
      },
      {
        "ayat": "20",
        "isi": "(69-21) Cela itu telah mematahkan hatiku, dan aku putus asa; aku menantikan belas kasihan, tetapi sia-sia, menantikan penghibur-penghibur, tetapi tidak kudapati."
      },
      {
        "ayat": "21",
        "isi": "(69-22) Bahkan, mereka memberi aku makan racun, dan pada waktu aku haus, mereka memberi aku minum anggur asam."
      },
      {
        "ayat": "22",
        "isi": "(69-23) Biarlah jamuan yang di depan mereka menjadi jerat, dan selamatan mereka menjadi perangkap."
      },
      {
        "ayat": "23",
        "isi": "(69-24) Biarlah mata mereka menjadi gelap, sehingga mereka tidak melihat; buatlah pinggang mereka goyah senantiasa!"
      },
      {
        "ayat": "24",
        "isi": "(69-25) Tumpahkanlah amarah-Mu ke atas mereka, dan biarlah murka-Mu yang menyala-nyala menimpa mereka."
      },
      {
        "ayat": "25",
        "isi": "(69-26) Biarlah perkemahan mereka menjadi sunyi, dan biarlah kemah-kemah mereka tidak ada penghuninya."
      },
      {
        "ayat": "26",
        "isi": "(69-27) Sebab mereka mengejar orang yang Kaupukul, mereka menambah kesakitan orang-orang yang Kautikam."
      },
      {
        "ayat": "27",
        "isi": "(69-28) Tambahkanlah salah kepada salah mereka, dan janganlah sampai Engkau membenarkan mereka!"
      },
      {
        "ayat": "28",
        "isi": "(69-29) Biarlah mereka dihapuskan dari kitab kehidupan, janganlah mereka tercatat bersama-sama dengan orang-orang yang benar!"
      },
      {
        "ayat": "29",
        "isi": "(69-30) Tetapi aku ini tertindas dan kesakitan, keselamatan dari pada-Mu, ya Allah, kiranya melindungi aku!"
      },
      {
        "ayat": "30",
        "isi": "(69-31) Aku akan memuji-muji nama Allah dengan nyanyian, mengagungkan Dia dengan nyanyian syukur;"
      },
      {
        "ayat": "31",
        "isi": "(69-32) pada pemandangan Allah itu lebih baik dari pada sapi jantan, dari pada lembu jantan yang bertanduk dan berkuku belah."
      },
      {
        "ayat": "32",
        "isi": "(69-33) Lihatlah, hai orang-orang yang rendah hati, dan bersukacitalah; kamu yang mencari Allah, biarlah hatimu hidup kembali!"
      },
      {
        "ayat": "33",
        "isi": "(69-34) Sebab TUHAN mendengarkan orang-orang miskin, dan tidak memandang hina orang-orang-Nya dalam tahanan."
      },
      {
        "ayat": "34",
        "isi": "(69-35) Biarlah langit dan bumi memuji-muji Dia, lautan dan segala yang bergerak di dalamnya."
      },
      {
        "ayat": "35",
        "isi": "(69-36) Sebab Allah akan menyelamatkan Sion dan membangun kota-kota Yehuda, supaya orang-orang diam di sana dan memilikinya;"
      },
      {
        "ayat": "36",
        "isi": "(69-37) anak cucu hamba-hamba-Nya akan mewarisinya, dan orang-orang yang mencintai nama-Nya akan diam di situ."
      }
    ]
  }
}