{
  "kitab": {
    "judul": "Mazmur 79:1-13",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "79",
    "judul_pasal": "Doa umat yang terancam",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Mazmur Asaf. Ya Allah, bangsa-bangsa lain telah masuk ke dalam tanah milik-Mu, menajiskan bait kudus-Mu, membuat Yerusalem menjadi timbunan puing."
      },
      {
        "ayat": "2",
        "isi": "Mereka memberikan mayat hamba-hamba-Mu sebagai makanan kepada burung-burung di udara, daging orang-orang yang Kaukasihi kepada binatang-binatang liar di bumi."
      },
      {
        "ayat": "3",
        "isi": "Mereka menumpahkan darah orang-orang itu seperti air sekeliling Yerusalem, dan tidak ada yang menguburkan."
      },
      {
        "ayat": "4",
        "isi": "Kami menjadi cela bagi tetangga-tetangga kami, menjadi olok-olok dan cemooh bagi orang-orang sekeliling kami."
      },
      {
        "ayat": "5",
        "isi": "Berapa lama lagi, ya TUHAN, Engkau murka terus-menerus, dan cemburu-Mu berkobar-kobar seperti api?"
      },
      {
        "ayat": "6",
        "isi": "Tumpahkanlah amarah-Mu ke atas bangsa-bangsa yang tidak mengenal Engkau, ke atas kerajaan-kerajaan yang tidak menyerukan nama-Mu;"
      },
      {
        "ayat": "7",
        "isi": "sebab mereka telah memakan habis Yakub, dan tempat kediamannya mereka hancurkan."
      },
      {
        "ayat": "8",
        "isi": "Janganlah perhitungkan kepada kami kesalahan nenek moyang kami; kiranya rahmat-Mu segera menyongsong kami, sebab sudah sangat lemah kami."
      },
      {
        "ayat": "9",
        "isi": "Tolonglah kami, ya Allah penyelamat kami, demi kemuliaan nama-Mu! Lepaskanlah kami dan ampunilah dosa kami oleh karena nama-Mu!"
      },
      {
        "ayat": "10",
        "isi": "Mengapa bangsa-bangsa lain boleh berkata: \"Di mana Allah mereka?\" Biarlah di hadapan kami bangsa-bangsa lain mengetahui pembalasan atas darah yang tertumpah dari hamba-hamba-Mu."
      },
      {
        "ayat": "11",
        "isi": "Biarlah sampai ke hadapan-Mu keluhan orang tahanan; sesuai dengan kebesaran lengan-Mu, biarkanlah hidup orang-orang yang ditentukan untuk mati dibunuh!"
      },
      {
        "ayat": "12",
        "isi": "Dan balikkanlah ke atas pangkuan tetangga kami tujuh kali lipat cela yang telah didatangkan kepada-Mu, ya Tuhan!"
      },
      {
        "ayat": "13",
        "isi": "Maka kami ini, umat-Mu, dan kawanan domba gembalaan-Mu, akan bersyukur kepada-Mu untuk selama-lamanya, dan akan memberitakan puji-pujian untuk-Mu turun-temurun."
      }
    ]
  }
}