{
  "kitab": {
    "judul": "Mazmur 78:1-72",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "78",
    "judul_pasal": "Pelajaran dari sejarah",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Nyanyian pengajaran Asaf. Pasanglah telinga untuk pengajaranku, hai bangsaku, sendengkanlah telingamu kepada ucapan mulutku."
      },
      {
        "ayat": "2",
        "isi": "Aku mau membuka mulut mengatakan amsal, aku mau mengucapkan teka-teki dari zaman purbakala."
      },
      {
        "ayat": "3",
        "isi": "Yang telah kami dengar dan kami ketahui, dan yang diceritakan kepada kami oleh nenek moyang kami,"
      },
      {
        "ayat": "4",
        "isi": "kami tidak hendak sembunyikan kepada anak-anak mereka, tetapi kami akan ceritakan kepada angkatan yang kemudian puji-pujian kepada TUHAN dan kekuatan-Nya dan perbuatan-perbuatan ajaib yang telah dilakukan-Nya."
      },
      {
        "ayat": "5",
        "isi": "Telah ditetapkan-Nya peringatan di Yakub dan hukum Taurat diberi-Nya di Israel; nenek moyang kita diperintahkan-Nya untuk memperkenalkannya kepada anak-anak mereka,"
      },
      {
        "ayat": "6",
        "isi": "supaya dikenal oleh angkatan yang kemudian, supaya anak-anak, yang akan lahir kelak, bangun dan menceritakannya kepada anak-anak mereka,"
      },
      {
        "ayat": "7",
        "isi": "supaya mereka menaruh kepercayaan kepada Allah dan tidak melupakan perbuatan-perbuatan Allah, tetapi memegang perintah-perintah-Nya;"
      },
      {
        "ayat": "8",
        "isi": "dan jangan seperti nenek moyang mereka, angkatan pendurhaka dan pemberontak, angkatan yang tidak tetap hatinya dan tidak setia jiwanya kepada Allah."
      },
      {
        "ayat": "9",
        "isi": "Bani Efraim, pemanah-pemanah yang bersenjata lengkap, berbalik pada hari pertempuran;"
      },
      {
        "ayat": "10",
        "isi": "mereka tidak berpegang pada perjanjian Allah dan enggan hidup menurut Taurat-Nya."
      },
      {
        "ayat": "11",
        "isi": "Mereka melupakan pekerjaan-pekerjaan-Nya dan perbuatan-perbuatan-Nya yang ajaib, yang telah diperlihatkan-Nya kepada mereka."
      },
      {
        "ayat": "12",
        "isi": "Di hadapan nenek moyang mereka dilakukan-Nya keajaiban-keajaiban, di tanah Mesir, di padang Zoan;"
      },
      {
        "ayat": "13",
        "isi": "dibelah-Nya laut, diseberangkan-Nya mereka; didirikan-Nya air sebagai bendungan,"
      },
      {
        "ayat": "14",
        "isi": "dituntun-Nya mereka dengan awan pada waktu siang, dan semalam suntuk dengan terang api;"
      },
      {
        "ayat": "15",
        "isi": "dibelah-Nya gunung batu di padang gurun, diberi-Nya mereka minum banyak air seperti dari samudera raya;"
      },
      {
        "ayat": "16",
        "isi": "dibuat-Nya aliran air keluar dari bukit batu, dan dibuat-Nya air turun seperti sungai."
      },
      {
        "ayat": "17",
        "isi": "Tetapi mereka terus berbuat dosa terhadap Dia, dengan memberontak terhadap Yang Mahatinggi di padang kering."
      },
      {
        "ayat": "18",
        "isi": "Mereka mencobai Allah dalam hati mereka dengan meminta makanan menuruti nafsu mereka."
      },
      {
        "ayat": "19",
        "isi": "Mereka berkata terhadap Allah: \"Sanggupkah Allah menyajikan hidangan di padang gurun?"
      },
      {
        "ayat": "20",
        "isi": "Memang, Ia memukul gunung batu, sehingga terpancar air dan membanjir sungai-sungai; tetapi sanggupkah Ia memberikan roti juga, atau menyediakan daging bagi umat-Nya?\""
      },
      {
        "ayat": "21",
        "isi": "Sebab itu, ketika mendengar hal itu, TUHAN gemas, api menyala menimpa Yakub, bahkan murka bergejolak menimpa Israel,"
      },
      {
        "ayat": "22",
        "isi": "sebab mereka tidak percaya kepada Allah, dan tidak yakin akan keselamatan dari pada-Nya."
      },
      {
        "ayat": "23",
        "isi": "Maka Ia memerintahkan awan-awan dari atas, membuka pintu-pintu langit,"
      },
      {
        "ayat": "24",
        "isi": "menurunkan kepada mereka hujan manna untuk dimakan, dan memberikan kepada mereka gandum dari langit;"
      },
      {
        "ayat": "25",
        "isi": "setiap orang telah makan roti malaikat, Ia mengirimkan perbekalan kepada mereka berlimpah-limpah."
      },
      {
        "ayat": "26",
        "isi": "Ia telah menghembuskan angin timur di langit dan menggiring angin selatan dengan kekuatan-Nya;"
      },
      {
        "ayat": "27",
        "isi": "Ia menurunkan kepada mereka hujan daging seperti debu banyaknya, dan hujan burung-burung bersayap seperti pasir laut;"
      },
      {
        "ayat": "28",
        "isi": "Ia menjatuhkannya ke tengah perkemahan mereka, sekeliling tempat kediaman itu."
      },
      {
        "ayat": "29",
        "isi": "Mereka makan dan menjadi sangat kenyang; Ia memberikan kepada mereka apa yang mereka inginkan."
      },
      {
        "ayat": "30",
        "isi": "Mereka belum merasa puas, sedang makanan masih ada di mulut mereka;"
      },
      {
        "ayat": "31",
        "isi": "maka bangkitlah murka Allah terhadap mereka: Ia membunuh gembong-gembong mereka, dan menewaskan teruna-teruna Israel."
      },
      {
        "ayat": "32",
        "isi": "Sekalipun demikian mereka masih saja berbuat dosa dan tidak percaya kepada perbuatan-perbuatan-Nya yang ajaib."
      },
      {
        "ayat": "33",
        "isi": "Sebab itu Ia membuat hari-hari mereka habis dalam kesia-siaan, dan tahun-tahun mereka dalam kekejutan."
      },
      {
        "ayat": "34",
        "isi": "Apabila Ia membunuh mereka, maka mereka mencari Dia, mereka berbalik dan mengingini Allah;"
      },
      {
        "ayat": "35",
        "isi": "mereka teringat bahwa Allah adalah gunung batu mereka, dan bahwa Allah Yang Mahatinggi adalah Penebus mereka."
      },
      {
        "ayat": "36",
        "isi": "Tetapi mereka memperdaya Dia dengan mulut mereka, dan dengan lidahnya mereka membohongi Dia."
      },
      {
        "ayat": "37",
        "isi": "Hati mereka tidak tetap pada Dia, dan mereka tidak setia pada perjanjian-Nya."
      },
      {
        "ayat": "38",
        "isi": "Tetapi Ia bersifat penyayang, Ia mengampuni kesalahan mereka dan tidak memusnahkan mereka; banyak kali Ia menahan murka-Nya dan tidak membangkitkan segenap amarah-Nya."
      },
      {
        "ayat": "39",
        "isi": "Ia ingat bahwa mereka itu daging, angin yang berlalu, yang tidak akan kembali."
      },
      {
        "ayat": "40",
        "isi": "Berapa kali mereka memberontak terhadap Dia di padang gurun, dan menyusahkan hati-Nya di padang belantara!"
      },
      {
        "ayat": "41",
        "isi": "Berulang kali mereka mencobai Allah, menyakiti hati Yang Kudus dari Israel."
      },
      {
        "ayat": "42",
        "isi": "Mereka tidak ingat kepada kekuasaan-Nya, kepada hari Ia membebaskan mereka dari pada lawan,"
      },
      {
        "ayat": "43",
        "isi": "ketika Ia mengadakan tanda-tanda di Mesir dan mujizat-mujizat di padang Zoan."
      },
      {
        "ayat": "44",
        "isi": "Ia mengubah menjadi darah sungai-sungai mereka dan aliran-aliran air mereka, sehingga tidak terminum;"
      },
      {
        "ayat": "45",
        "isi": "Ia melepaskan kepada mereka lalat pikat yang memakan mereka, dan katak-katak yang memusnahkan mereka;"
      },
      {
        "ayat": "46",
        "isi": "Ia memberikan hasil tanah mereka kepada ulat, dan hasil jerih payah mereka kepada belalang;"
      },
      {
        "ayat": "47",
        "isi": "Ia mematikan pohon anggur mereka dengan hujan batu, dan pohon-pohon ara mereka dengan embun beku;"
      },
      {
        "ayat": "48",
        "isi": "Ia membiarkan kawanan binatang mereka ditimpa hujan es, dan ternak mereka disambar halilintar;"
      },
      {
        "ayat": "49",
        "isi": "Ia melepaskan kepada mereka murka-Nya yang menyala-nyala, kegemasan, kegeraman dan kesesakan, suatu pasukan malaikat yang membawa malapetaka;"
      },
      {
        "ayat": "50",
        "isi": "Ia membiarkan murka-Nya berkobar, Ia tidak mencegah jiwa mereka dari maut, nyawa mereka diserahkan-Nya kepada penyakit sampar;"
      },
      {
        "ayat": "51",
        "isi": "dibunuh-Nya semua anak sulung di Mesir, kegagahan mereka yang pertama-tama di kemah-kemah Ham;"
      },
      {
        "ayat": "52",
        "isi": "disuruh-Nya umat-Nya berangkat seperti domba-domba, dipimpin-Nya mereka seperti kawanan hewan di padang gurun;"
      },
      {
        "ayat": "53",
        "isi": "dituntun-Nya mereka dengan tenteram, sehingga tidak gemetar, sedang musuh mereka dilingkupi laut;"
      },
      {
        "ayat": "54",
        "isi": "dibawa-Nya mereka ke tanah-Nya yang kudus, yakni pegunungan ini, yang diperoleh tangan kanan-Nya;"
      },
      {
        "ayat": "55",
        "isi": "dihalau-Nya bangsa-bangsa dari depan mereka, dibagi-bagikan-Nya kepada mereka tanah pusaka dengan tali pengukur, dan disuruh-Nya suku-suku Israel mendiami kemah-kemah mereka itu."
      },
      {
        "ayat": "56",
        "isi": "Tetapi mereka mencobai dan memberontak terhadap Allah, Yang Mahatinggi, dan tidak berpegang pada peringatan-peringatan-Nya;"
      },
      {
        "ayat": "57",
        "isi": "mereka murtad dan berkhianat seperti nenek moyang mereka, berubah seperti busur yang memperdaya;"
      },
      {
        "ayat": "58",
        "isi": "mereka menyakiti hati-Nya dengan bukit-bukit pengorbanan mereka, membuat Dia cemburu dengan patung-patung mereka."
      },
      {
        "ayat": "59",
        "isi": "Ketika Allah mendengarnya, Ia menjadi gemas, Ia menolak Israel sama sekali;"
      },
      {
        "ayat": "60",
        "isi": "Ia membuang kediaman-Nya di Silo kemah yang didiami-Nya di antara manusia;"
      },
      {
        "ayat": "61",
        "isi": "Ia membiarkan kekuatan-Nya tertawan, membiarkan kehormatan-Nya jatuh ke tangan lawan;"
      },
      {
        "ayat": "62",
        "isi": "Ia membiarkan umat-Nya dimakan pedang, dan gemaslah Ia atas milik-Nya sendiri."
      },
      {
        "ayat": "63",
        "isi": "Anak-anak teruna mereka dimakan api, dan anak-anak dara mereka tidak lagi dipuja dengan nyanyian perkawinan;"
      },
      {
        "ayat": "64",
        "isi": "imam-imam mereka gugur oleh pedang, dan janda-janda mereka tidak dapat menangis."
      },
      {
        "ayat": "65",
        "isi": "Lalu terjagalah Tuhan, seperti orang yang tertidur, seperti pahlawan yang siuman dari mabuk anggur;"
      },
      {
        "ayat": "66",
        "isi": "Ia memukul mundur para lawan-Nya, Ia menyebabkan mereka mendapat cela untuk selama-lamanya."
      },
      {
        "ayat": "67",
        "isi": "Ia menolak kemah Yusuf, dan suku Efraim tidak dipilih-Nya,"
      },
      {
        "ayat": "68",
        "isi": "tetapi Ia memilih suku Yehuda, gunung Sion yang dikasihi-Nya;"
      },
      {
        "ayat": "69",
        "isi": "Ia membangun tempat kudus-Nya setinggi langit, laksana bumi yang didasarkan-Nya untuk selama-lamanya;"
      },
      {
        "ayat": "70",
        "isi": "dipilih-Nya Daud, hamba-Nya, diambil-Nya dia dari antara kandang-kandang kambing domba;"
      },
      {
        "ayat": "71",
        "isi": "dari tempat domba-domba yang menyusui didatangkan-Nya dia, untuk menggembalakan Yakub, umat-Nya, dan Israel, milik-Nya sendiri."
      },
      {
        "ayat": "72",
        "isi": "Ia menggembalakan mereka dengan ketulusan hatinya, dan menuntun mereka dengan kecakapan tangannya."
      }
    ]
  }
}