{
  "kitab": {
    "judul": "Mazmur 88:1-18",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "88",
    "judul_pasal": "Doa pada waktu sakit payah",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Nyanyian. Mazmur bani Korah. Untuk pemimpin biduan. Menurut lagu: Mahalat Leanot. Nyanyian pengajaran Heman, orang Ezrahi. (88-2) Ya TUHAN, Allah yang menyelamatkan aku, siang hari aku berseru-seru, pada waktu malam aku menghadap Engkau."
      },
      {
        "ayat": "2",
        "isi": "(88-3) Biarlah doaku datang ke hadapan-Mu, sendengkanlah telinga-Mu kepada teriakku;"
      },
      {
        "ayat": "3",
        "isi": "(88-4) sebab jiwaku kenyang dengan malapetaka, dan hidupku sudah dekat dunia orang mati."
      },
      {
        "ayat": "4",
        "isi": "(88-5) Aku telah dianggap termasuk orang-orang yang turun ke liang kubur; aku seperti orang yang tidak berkekuatan."
      },
      {
        "ayat": "5",
        "isi": "(88-6) Aku harus tinggal di antara orang-orang mati, seperti orang-orang yang mati dibunuh, terbaring dalam kubur, yang tidak Kauingat lagi, sebab mereka terputus dari kuasa-Mu."
      },
      {
        "ayat": "6",
        "isi": "(88-7) Telah Kautaruh aku dalam liang kubur yang paling bawah, dalam kegelapan, dalam tempat yang dalam."
      },
      {
        "ayat": "7",
        "isi": "(88-8) Aku tertekan oleh panas murka-Mu, dan segala pecahan ombak-Mu Kautindihkan kepadaku. Sela"
      },
      {
        "ayat": "8",
        "isi": "(88-9) Telah Kaujauhkan kenalan-kenalanku dari padaku, telah Kaubuat aku menjadi kekejian bagi mereka. Aku tertahan dan tidak dapat keluar;"
      },
      {
        "ayat": "9",
        "isi": "(88-10) mataku merana karena sengsara. Aku telah berseru kepada-Mu, ya TUHAN, sepanjang hari, telah mengulurkan tanganku kepada-Mu."
      },
      {
        "ayat": "10",
        "isi": "(88-11) Apakah Kaulakukan keajaiban bagi orang-orang mati? Masakan arwah bangkit untuk bersyukur kepada-Mu? Sela"
      },
      {
        "ayat": "11",
        "isi": "(88-12) Dapatkah kasih-Mu diberitakan di dalam kubur, dan kesetiaan-Mu di tempat kebinasaan?"
      },
      {
        "ayat": "12",
        "isi": "(88-13) Diketahui orangkah keajaiban-keajaiban-Mu dalam kegelapan, dan keadilan-Mu di negeri segala lupa?"
      },
      {
        "ayat": "13",
        "isi": "(88-14) Tetapi aku ini, ya TUHAN, kepada-Mu aku berteriak minta tolong, dan pada waktu pagi doaku datang ke hadapan-Mu."
      },
      {
        "ayat": "14",
        "isi": "(88-15) Mengapa, ya TUHAN, Kaubuang aku, Kausembunyikan wajah-Mu dari padaku?"
      },
      {
        "ayat": "15",
        "isi": "(88-16) Aku tertindas dan menjadi inceran maut sejak kecil, aku telah menanggung kengerian dari pada-Mu, aku putus asa."
      },
      {
        "ayat": "16",
        "isi": "(88-17) Kehangatan murka-Mu menimpa aku, kedahsyatan-Mu membungkamkan aku,"
      },
      {
        "ayat": "17",
        "isi": "(88-18) mengelilingi aku seperti air banjir sepanjang hari, mengepung aku serentak."
      },
      {
        "ayat": "18",
        "isi": "(88-19) Telah Kaujauhkan dari padaku sahabat dan teman, kenalan-kenalanku adalah kegelapan."
      }
    ]
  }
}