{
  "kitab": {
    "judul": "Mazmur 86:1-17",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "86",
    "judul_pasal": "Doa minta pertolongan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Doa Daud. Sendengkanlah telinga-Mu, ya TUHAN, jawablah aku, sebab sengsara dan miskin aku."
      },
      {
        "ayat": "2",
        "isi": "Peliharalah nyawaku, sebab aku orang yang Kaukasihi, selamatkanlah hamba-Mu yang percaya kepada-Mu."
      },
      {
        "ayat": "3",
        "isi": "Engkau adalah Allahku, kasihanilah aku, ya Tuhan, sebab kepada-Mulah aku berseru sepanjang hari."
      },
      {
        "ayat": "4",
        "isi": "Buatlah jiwa hamba-Mu bersukacita, sebab kepada-Mulah, ya Tuhan, kuangkat jiwaku."
      },
      {
        "ayat": "5",
        "isi": "Sebab Engkau, ya Tuhan, baik dan suka mengampuni dan berlimpah kasih setia bagi semua orang yang berseru kepada-Mu."
      },
      {
        "ayat": "6",
        "isi": "Pasanglah telinga kepada doaku, ya TUHAN, dan perhatikanlah suara permohonanku."
      },
      {
        "ayat": "7",
        "isi": "Pada hari kesesakanku aku berseru kepada-Mu, sebab Engkau menjawab aku."
      },
      {
        "ayat": "8",
        "isi": "Tidak ada seperti Engkau di antara para allah, ya Tuhan, dan tidak ada seperti apa yang Kaubuat."
      },
      {
        "ayat": "9",
        "isi": "Segala bangsa yang Kaujadikan akan datang sujud menyembah di hadapan-Mu, ya Tuhan, dan akan memuliakan nama-Mu."
      },
      {
        "ayat": "10",
        "isi": "Sebab Engkau besar dan melakukan keajaiban-keajaiban; Engkau sendiri saja Allah."
      },
      {
        "ayat": "11",
        "isi": "Tunjukkanlah kepadaku jalan-Mu, ya TUHAN, supaya aku hidup menurut kebenaran-Mu; bulatkanlah hatiku untuk takut akan nama-Mu."
      },
      {
        "ayat": "12",
        "isi": "Aku hendak bersyukur kepada-Mu, ya Tuhan, Allahku, dengan segenap hatiku, dan memuliakan nama-Mu untuk selama-lamanya;"
      },
      {
        "ayat": "13",
        "isi": "sebab kasih setia-Mu besar atas aku, dan Engkau telah melepaskan nyawaku dari dunia orang mati yang paling bawah."
      },
      {
        "ayat": "14",
        "isi": "Ya Allah, orang-orang yang angkuh telah bangkit menyerang aku, dan gerombolan orang-orang yang sombong ingin mencabut nyawaku, dan tidak mempedulikan Engkau."
      },
      {
        "ayat": "15",
        "isi": "Tetapi Engkau, ya Tuhan, Allah penyayang dan pengasih, panjang sabar dan berlimpah kasih dan setia."
      },
      {
        "ayat": "16",
        "isi": "Berpalinglah kepadaku dan kasihanilah aku, berilah kekuatan-Mu kepada hamba-Mu, dan selamatkanlah anak laki-laki hamba-Mu perempuan!"
      },
      {
        "ayat": "17",
        "isi": "Lakukanlah kepadaku suatu tanda kebaikan, supaya orang-orang yang membenci aku melihat dengan malu, bahwa Engkau, ya TUHAN, telah menolong dan menghiburkan aku."
      }
    ]
  }
}