{
  "kitab": {
    "judul": "Mazmur 81:1-16",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "81",
    "judul_pasal": "Nyanyian pada waktu pembaruan perjanjian",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Untuk pemimpin biduan. Menurut lagu: Gitit. Dari Asaf. (81-2) Bersorak-sorailah bagi Allah, kekuatan kita, bersorak-soraklah bagi Allah Yakub."
      },
      {
        "ayat": "2",
        "isi": "(81-3) Angkatlah lagu, bunyikanlah rebana, kecapi yang merdu, diiringi gambus."
      },
      {
        "ayat": "3",
        "isi": "(81-4) Tiuplah sangkakala pada bulan baru, pada bulan purnama, pada hari raya kita."
      },
      {
        "ayat": "4",
        "isi": "(81-5) Sebab hal itu adalah suatu ketetapan bagi Israel, suatu hukum dari Allah Yakub."
      },
      {
        "ayat": "5",
        "isi": "(81-6) Sebagai suatu peringatan bagi Yusuf ditetapkan-Nya hal itu, pada waktu Ia maju melawan tanah Mesir. Aku mendengar bahasa yang tidak kukenal:"
      },
      {
        "ayat": "6",
        "isi": "(81-7) \"Aku telah mengangkat beban dari bahunya, tangannya telah bebas dari keranjang pikulan;"
      },
      {
        "ayat": "7",
        "isi": "(81-8) dalam kesesakan engkau berseru, maka Aku meluputkan engkau; Aku menjawab engkau dalam persembunyian guntur, Aku telah menguji engkau dekat air Meriba. Sela"
      },
      {
        "ayat": "8",
        "isi": "(81-9) Dengarlah hai umat-Ku, Aku hendak memberi peringatan kepadamu; hai Israel, jika engkau mau mendengarkan Aku!"
      },
      {
        "ayat": "9",
        "isi": "(81-10) Janganlah ada di antaramu allah lain, dan janganlah engkau menyembah kepada allah asing."
      },
      {
        "ayat": "10",
        "isi": "(81-11) Akulah TUHAN, Allahmu, yang menuntun engkau keluar dari tanah Mesir: bukalah mulutmu lebar-lebar, maka Aku akan membuatnya penuh."
      },
      {
        "ayat": "11",
        "isi": "(81-12) Tetapi umat-Ku tidak mendengarkan suara-Ku, dan Israel tidak suka kepada-Ku."
      },
      {
        "ayat": "12",
        "isi": "(81-13) Sebab itu Aku membiarkan dia dalam kedegilan hatinya; biarlah mereka berjalan mengikuti rencananya sendiri!"
      },
      {
        "ayat": "13",
        "isi": "(81-14) Sekiranya umat-Ku mendengarkan Aku! Sekiranya Israel hidup menurut jalan yang Kutunjukkan!"
      },
      {
        "ayat": "14",
        "isi": "(81-15) Seketika itu juga musuh mereka Aku tundukkan, dan terhadap para lawan mereka Aku balikkan tangan-Ku."
      },
      {
        "ayat": "15",
        "isi": "(81-16) Orang-orang yang membenci TUHAN akan tunduk menjilat kepada-Nya, dan itulah nasib mereka untuk selama-lamanya."
      },
      {
        "ayat": "16",
        "isi": "(81-17) Tetapi umat-Ku akan Kuberi makan gandum yang terbaik dan dengan madu dari gunung batu Aku akan mengenyangkannya.\""
      }
    ]
  }
}