{
  "kitab": {
    "judul": "Mazmur 91:1-16",
    "nama": "Mazmur",
    "no_kitab": "19",
    "pasal": "91",
    "judul_pasal": "Dalam lindungan Allah",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Orang yang duduk dalam lindungan Yang Mahatinggi dan bermalam dalam naungan Yang Mahakuasa"
      },
      {
        "ayat": "2",
        "isi": "akan berkata kepada TUHAN: \"Tempat perlindunganku dan kubu pertahananku, Allahku, yang kupercayai.\""
      },
      {
        "ayat": "3",
        "isi": "Sungguh, Dialah yang akan melepaskan engkau dari jerat penangkap burung, dari penyakit sampar yang busuk."
      },
      {
        "ayat": "4",
        "isi": "Dengan kepak-Nya Ia akan menudungi engkau, di bawah sayap-Nya engkau akan berlindung, kesetiaan-Nya ialah perisai dan pagar tembok."
      },
      {
        "ayat": "5",
        "isi": "Engkau tak usah takut terhadap kedahsyatan malam, terhadap panah yang terbang di waktu siang,"
      },
      {
        "ayat": "6",
        "isi": "terhadap penyakit sampar yang berjalan di dalam gelap, terhadap penyakit menular yang mengamuk di waktu petang."
      },
      {
        "ayat": "7",
        "isi": "Walau seribu orang rebah di sisimu, dan sepuluh ribu di sebelah kananmu, tetapi itu tidak akan menimpamu."
      },
      {
        "ayat": "8",
        "isi": "Engkau hanya menontonnya dengan matamu sendiri dan melihat pembalasan terhadap orang-orang fasik."
      },
      {
        "ayat": "9",
        "isi": "Sebab TUHAN ialah tempat perlindunganmu, Yang Mahatinggi telah kaubuat tempat perteduhanmu,"
      },
      {
        "ayat": "10",
        "isi": "malapetaka tidak akan menimpa kamu, dan tulah tidak akan mendekat kepada kemahmu;"
      },
      {
        "ayat": "11",
        "isi": "sebab malaikat-malaikat-Nya akan diperintahkan-Nya kepadamu untuk menjaga engkau di segala jalanmu."
      },
      {
        "ayat": "12",
        "isi": "Mereka akan menatang engkau di atas tangannya, supaya kakimu jangan terantuk kepada batu."
      },
      {
        "ayat": "13",
        "isi": "Singa dan ular tedung akan kaulangkahi, engkau akan menginjak anak singa dan ular naga."
      },
      {
        "ayat": "14",
        "isi": "\"Sungguh, hatinya melekat kepada-Ku, maka Aku akan meluputkannya, Aku akan membentenginya, sebab ia mengenal nama-Ku."
      },
      {
        "ayat": "15",
        "isi": "Bila ia berseru kepada-Ku, Aku akan menjawab, Aku akan menyertai dia dalam kesesakan, Aku akan meluputkannya dan memuliakannya."
      },
      {
        "ayat": "16",
        "isi": "Dengan panjang umur akan Kukenyangkan dia, dan akan Kuperlihatkan kepadanya keselamatan dari pada-Ku.\""
      }
    ]
  }
}