{
  "kitab": {
    "judul": "Mikha 3:1-12",
    "nama": "Mikha",
    "no_kitab": "33",
    "pasal": "3",
    "judul_pasal": "Menentang pemimpin dan nabi palsu di Israel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kataku: Baiklah dengar, hai para kepala di Yakub, dan hai para pemimpin kaum Israel! Bukankah selayaknya kamu mengetahui keadilan,"
      },
      {
        "ayat": "2",
        "isi": "hai kamu yang membenci kebaikan dan yang mencintai kejahatan? Mereka merobek kulit dari tubuh bangsaku dan daging dari tulang-tulangnya;"
      },
      {
        "ayat": "3",
        "isi": "mereka memakan daging bangsaku, dan mengupas kulit dari tubuhnya; mereka meremukkan tulang-tulangnya, dan mencincangnya seperti daging dalam kuali, seperti potongan-potongan daging di dalam belanga."
      },
      {
        "ayat": "4",
        "isi": "Mereka sendirilah nanti akan berseru-seru kepada TUHAN, tetapi Ia tidak akan menjawab mereka; Ia akan menyembunyikan wajah-Nya terhadap mereka pada waktu itu, sebab jahat perbuatan-perbuatan mereka."
      },
      {
        "ayat": "5",
        "isi": "Beginilah firman TUHAN terhadap para nabi, yang menyesatkan bangsaku, yang apabila mereka mendapat sesuatu untuk dikunyah, maka mereka menyerukan damai, tetapi terhadap orang yang tidak memberi sesuatu ke dalam mulut mereka, maka mereka menyatakan perang."
      },
      {
        "ayat": "6",
        "isi": "Sebab itu hari akan menjadi malam bagimu tanpa penglihatan, dan menjadi gelap bagimu tanpa tenungan. Matahari akan terbenam bagi para nabi itu, dan hari menjadi hitam suram bagi mereka."
      },
      {
        "ayat": "7",
        "isi": "Para pelihat akan mendapat malu dan tukang-tukang tenung akan tersipu-sipu; mereka sekalian akan menutupi mukanya, sebab tidak ada jawab dari pada Allah."
      },
      {
        "ayat": "8",
        "isi": "Tetapi aku ini penuh dengan kekuatan, dengan Roh TUHAN, dengan keadilan dan keperkasaan, untuk memberitakan kepada Yakub pelanggarannya dan kepada Israel dosanya."
      },
      {
        "ayat": "9",
        "isi": "Baiklah dengarkan ini, hai para kepala kaum Yakub, dan para pemimpin kaum Israel! Hai kamu yang muak terhadap keadilan dan yang membengkokkan segala yang lurus,"
      },
      {
        "ayat": "10",
        "isi": "hai kamu yang mendirikan Sion dengan darah dan Yerusalem dengan kelaliman!"
      },
      {
        "ayat": "11",
        "isi": "Para kepalanya memutuskan hukum karena suap, dan para imamnya memberi pengajaran karena bayaran, para nabinya menenung karena uang, padahal mereka bersandar kepada TUHAN dengan berkata: \"Bukankah TUHAN ada di tengah-tengah kita! Tidak akan datang malapetaka menimpa kita!\""
      },
      {
        "ayat": "12",
        "isi": "Sebab itu oleh karena kamu maka Sion akan dibajak seperti ladang, dan Yerusalem akan menjadi timbunan puing, dan gunung Bait Suci akan menjadi bukit yang berhutan."
      }
    ]
  }
}