{
  "kitab": {
    "judul": "Mikha 6:1-16",
    "nama": "Mikha",
    "no_kitab": "33",
    "pasal": "6",
    "judul_pasal": "Pengaduan, tuntutan dan hukuman TUHAN terhadap umat-Nya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Baiklah dengar firman yang diucapkan TUHAN: Bangkitlah, lancarkanlah pengaduan di depan gunung-gunung, dan biarlah bukit-bukit mendengar suaramu!"
      },
      {
        "ayat": "2",
        "isi": "Dengarlah, hai gunung-gunung, pengaduan TUHAN, dan pasanglah telinga, hai dasar-dasar bumi! Sebab TUHAN mempunyai pengaduan terhadap umat-Nya, dan Ia beperkara dengan Israel."
      },
      {
        "ayat": "3",
        "isi": "\"Umat-Ku, apakah yang telah Kulakukan kepadamu? Dengan apakah engkau telah Kulelahkan? Jawablah Aku!"
      },
      {
        "ayat": "4",
        "isi": "Sebab Aku telah menuntun engkau keluar dari tanah Mesir dan telah membebaskan engkau dari rumah perbudakan dan telah mengutus Musa dan Harun dan Miryam sebagai penganjurmu."
      },
      {
        "ayat": "5",
        "isi": "Umat-Ku, baiklah ingat apa yang dirancangkan oleh Balak, raja Moab, dan apa yang dijawab kepadanya oleh Bileam bin Beor dan apa yang telah terjadi dari Sitim sampai ke Gilgal, supaya engkau mengakui perbuatan-perbuatan keadilan dari TUHAN.\""
      },
      {
        "ayat": "6",
        "isi": "\"Dengan apakah aku akan pergi menghadap TUHAN dan tunduk menyembah kepada Allah yang di tempat tinggi? Akan pergikah aku menghadap Dia dengan korban bakaran, dengan anak lembu berumur setahun?"
      },
      {
        "ayat": "7",
        "isi": "Berkenankah TUHAN kepada ribuan domba jantan, kepada puluhan ribu curahan minyak? Akan kupersembahkankah anak sulungku karena pelanggaranku dan buah kandunganku karena dosaku sendiri?\""
      },
      {
        "ayat": "8",
        "isi": "\"Hai manusia, telah diberitahukan kepadamu apa yang baik. Dan apakah yang dituntut TUHAN dari padamu: selain berlaku adil, mencintai kesetiaan, dan hidup dengan rendah hati di hadapan Allahmu?\""
      },
      {
        "ayat": "9",
        "isi": "Dengarlah, TUHAN berseru kepada kota: --adalah bijaksana untuk takut kepada nama-Nya--:\"Dengarlah, hai suku bangsa dan orang kota!"
      },
      {
        "ayat": "10",
        "isi": "Masakan Aku melupakan harta benda kefasikan di rumah orang fasik dan takaran efa yang kurang dan terkutuk itu?"
      },
      {
        "ayat": "11",
        "isi": "Masakan Aku membiarkan tidak dihukum orang yang membawa neraca palsu atau pundi-pundi berisi batu timbangan tipu?"
      },
      {
        "ayat": "12",
        "isi": "Orang-orang kaya di kota itu melakukan banyak kekerasan, penduduknya berkata dusta dan lidah dalam mulut mereka adalah penipu."
      },
      {
        "ayat": "13",
        "isi": "Maka Akupun mulai memukul engkau, menanduskan engkau oleh karena dosamu."
      },
      {
        "ayat": "14",
        "isi": "Engkau ini akan makan, tetapi tidak menjadi kenyang, dan perutmu tetap mengamuk karena lapar; engkau akan menyingkirkan sesuatu, tetapi tidak dapat menyelamatkannya, dan apa yang dapat kauselamatkan, akan Kuserahkan kepada pedang."
      },
      {
        "ayat": "15",
        "isi": "Engkau ini akan menabur, tetapi tidak menuai, engkau ini akan mengirik buah zaitun, tetapi tidak berurap dengan minyaknya; juga mengirik buah anggur, tetapi tidak meminum anggurnya."
      },
      {
        "ayat": "16",
        "isi": "Engkau telah berpaut kepada ketetapan-ketetapan Omri dan kepada segala perbuatan keluarga Ahab, dan engkau telah bertindak menurut rancangan mereka, sehingga Aku membuat engkau menjadi ketandusan dan pendudukmu menjadi sasaran suitan; demikianlah kamu akan menanggung pencelaan dari pihak bangsa-bangsa.\""
      }
    ]
  }
}