{
  "kitab": {
    "judul": "Nahum 2:1-13",
    "nama": "Nahum",
    "no_kitab": "34",
    "pasal": "2",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Pembongkar maju terhadap engkau; adakan penjagaan di benteng, mengintailah di jalan, ikatlah pinggangmu teguh-teguh, kumpulkanlah segala kekuatan!"
      },
      {
        "ayat": "2",
        "isi": "Sungguh, TUHAN memulihkan kebanggaan Yakub, seperti kebanggaan Israel; sebab perusak telah merusakkannya dan telah membinasakan carang-carangnya."
      },
      {
        "ayat": "3",
        "isi": "Perisai para pahlawannya berwarna merah, prajuritnya berpakaian kirmizi; kereta berkilat-kilat seperti api suluh pada hari ia melengkapinya, dan kuda-kuda penuh gelisah."
      },
      {
        "ayat": "4",
        "isi": "Kereta melaju galak di jalan, kejar-mengejar di lapangan; kelihatannya seperti suluh, berpacu seperti kilat."
      },
      {
        "ayat": "5",
        "isi": "Pasukan-pasukan istimewa dikerahkan, mereka tersandung jatuh di waktu berjalan maju; mereka lari terburu-buru ke arah tembok kota, sedang alat pendobrak sudah ditegakkan."
      },
      {
        "ayat": "6",
        "isi": "Pintu-pintu di sungai-sungai telah dibuka, dan istana menjadi gempar."
      },
      {
        "ayat": "7",
        "isi": "Permaisuri dibawa ke luar dan ditelanjangi dan dayang-dayangnya mengerang, mengaduh seperti suara merpati sambil memukul-mukul dada."
      },
      {
        "ayat": "8",
        "isi": "Niniwe sendiri seperti kolam air yang airnya mengalir ke luar. \"Berhenti! Berhenti!\" teriak orang, tetapi tidak ada yang berpaling."
      },
      {
        "ayat": "9",
        "isi": "Jarahlah perak, jarahlah emas! Sebab tidak berkesudahan persediaan harta benda, kelimpahan segala barang yang indah-indah!"
      },
      {
        "ayat": "10",
        "isi": "Ketandusan, penandusan dan penindasan! Hati menjadi tawar dan lutut goyah! Segenap pinggang gemetar, dan muka sekalian orang menjadi pucat pasi."
      },
      {
        "ayat": "11",
        "isi": "Di mana gerangan persembunyian singa dan gua singa-singa muda, tempat singa pulang pergi, tempat anak singa, di mana tidak ada yang mengganggunya?"
      },
      {
        "ayat": "12",
        "isi": "Biasanya singa itu menerkam supaya cukup makan anak-anaknya, mencekik mangsa bagi betina-betinanya, dan memenuhi liangnya dengan mangsa dan persembunyiannya dengan terkaman."
      },
      {
        "ayat": "13",
        "isi": "Lihat, Aku akan menjadi lawanmu, demikianlah firman TUHAN semesta alam, Aku akan membakar keretamu menjadi asap, dan pedang akan memakan habis singa mudamu; Aku akan melenyapkan mangsamu dari atas bumi, dan suara utusan-utusanmu tidak akan terdengar lagi."
      }
    ]
  }
}