{
  "kitab": {
    "judul": "Obaja 1:1-21",
    "nama": "Obaja",
    "no_kitab": "31",
    "pasal": "1",
    "judul_pasal": "Nubuat tentang Edom",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Penglihatan Obaja. Beginilah firman Tuhan ALLAH tentang Edom--suatu kabar telah kami dengar dari TUHAN, seorang utusan telah disuruh ke tengah bangsa-bangsa: \"Bangunlah, marilah kita bangkit memeranginya!\" --"
      },
      {
        "ayat": "2",
        "isi": "Sesungguhnya, Aku membuat engkau kecil di antara bangsa-bangsa, engkau dihinakan sangat."
      },
      {
        "ayat": "3",
        "isi": "Keangkuhan hatimu telah memperdayakan engkau, ya engkau yang tinggal di liang-liang batu, di tempat kediamanmu yang tinggi; engkau yang berkata dalam hatimu: \"Siapakah yang sanggup menurunkan aku ke bumi?\""
      },
      {
        "ayat": "4",
        "isi": "Sekalipun engkau terbang tinggi seperti burung rajawali, bahkan, sekalipun sarangmu ditempatkan di antara bintang-bintang, dari sanapun Aku akan menurunkan engkau, --demikianlah firman TUHAN."
      },
      {
        "ayat": "5",
        "isi": "Jika malam-malam pencuri atau perampok datang kepadamu--betapa engkau dibinasakannya--bukankah mereka akan mencuri seberapa yang diperlukannya? Jika pemetik buah anggur datang kepadamu, bukankah mereka akan meninggalkan sisa-sisa pemetikannya?"
      },
      {
        "ayat": "6",
        "isi": "Betapa kaum Esau digeledah, betapa harta bendanya yang tersembunyi dicari-cari!"
      },
      {
        "ayat": "7",
        "isi": "Sampai ke tapal batas engkau diusir oleh semua teman sekutumu; engkau diperdayakan, dikalahkan oleh sahabat-sahabatmu. Siapa yang makan sehidangan dengan engkau memasang jerat terhadap engkau. --Tidak ada pengertian padanya."
      },
      {
        "ayat": "8",
        "isi": "Bukankah pada waktu itu, demikianlah firman TUHAN, Aku akan melenyapkan orang-orang bijaksana dari Edom, dan pengertian dari pegunungan Esau?"
      },
      {
        "ayat": "9",
        "isi": "Juga para pahlawanmu, hai Teman, akan tertegun, supaya semua orang di pegunungan Esau lenyap terbunuh."
      },
      {
        "ayat": "10",
        "isi": "Karena kekerasan terhadap saudaramu Yakub, maka cela akan meliputi engkau, dan engkau akan dilenyapkan untuk selama-lamanya."
      },
      {
        "ayat": "11",
        "isi": "Pada waktu engkau berdiri di kejauhan, sedang orang-orang luar mengangkut kekayaan Yerusalem dan orang-orang asing memasuki pintu gerbangnya dan membuang undi atasnya, engkaupun seperti salah seorang dari mereka itu."
      },
      {
        "ayat": "12",
        "isi": "Janganlah memandang rendah saudaramu, pada hari kemalangannya, dan janganlah bersukacita atas keturunan Yehuda pada hari kebinasaannya; dan janganlah membual pada hari kesusahannya."
      },
      {
        "ayat": "13",
        "isi": "Janganlah masuk ke pintu gerbang umat-Ku pada hari sialnya, bahkan janganlah memandang ringan malapetaka yang menimpanya pada hari sialnya; dan janganlah merenggut kekayaannya pada hari sialnya."
      },
      {
        "ayat": "14",
        "isi": "Janganlah berdiri di persimpangan untuk melenyapkan orang-orangnya yang luput, dan janganlah serahkan orang-orangnya yang terlepas pada hari kesusahan."
      },
      {
        "ayat": "15",
        "isi": "Sebab telah dekat hari TUHAN menimpa segala bangsa. Seperti yang engkau lakukan, demikianlah akan dilakukan kepadamu, perbuatanmu akan kembali menimpa kepalamu sendiri."
      },
      {
        "ayat": "16",
        "isi": "Sesungguhnya, seperti kamu telah minum di atas gunung-Ku yang kudus, segala bangsapun akan minum dengan tidak henti-hentinya; bahkan, mereka akan minum dengan lahap, dan mereka akan menjadi seakan-akan mereka tidak pernah ada."
      },
      {
        "ayat": "17",
        "isi": "Tetapi di gunung Sion akan ada orang-orang yang terluput, dan gunung itu akan menjadi tempat kudus; dan kaum keturunan Yakub akan memiliki pula tanah miliknya."
      },
      {
        "ayat": "18",
        "isi": "Kaum keturunan Yakub akan menjadi api dan kaum keturunan Yusuf menjadi nyala api, dan kaum keturunan Esau menjadi tunggul gandum: mereka akan membakar dan memakan habis sekaliannya, dan dari kaum keturunan Esau tidak ada seorangpun yang terlepas, sebab Tuhanlah yang berfirman demikian."
      },
      {
        "ayat": "19",
        "isi": "Maka orang-orang Tanah Negeb akan memiliki pegunungan Esau, dan orang-orang Daerah Bukit akan memiliki tanah orang Filistin. Mereka akan memiliki daerah Efraim dan daerah Samaria, dan suku Benyamin akan memiliki daerah Gilead."
      },
      {
        "ayat": "20",
        "isi": "Orang-orang Israel yang diangkut ke dalam pembuangan akan memiliki tanah orang Kanaan sampai ke Zarfat; dan orang-orang Yerusalem yang diangkut ke dalam pembuangan, yang ada di Sefarad, akan memiliki kota-kota di Tanah Negeb."
      },
      {
        "ayat": "21",
        "isi": "Penyelamat-penyelamat akan naik ke atas gunung Sion untuk menghukumkan pegunungan Esau; maka Tuhanlah yang akan empunya kerajaan itu."
      }
    ]
  }
}