{
  "kitab": {
    "judul": "Pengkhotbah 12:1-14",
    "nama": "Pengkhotbah",
    "no_kitab": "21",
    "pasal": "12",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ingatlah akan Penciptamu pada masa mudamu, sebelum tiba hari-hari yang malang dan mendekat tahun-tahun yang kaukatakan: \"Tak ada kesenangan bagiku di dalamnya!\","
      },
      {
        "ayat": "2",
        "isi": "sebelum matahari dan terang, bulan dan bintang-bintang menjadi gelap, dan awan-awan datang kembali sesudah hujan,"
      },
      {
        "ayat": "3",
        "isi": "pada waktu penjaga-penjaga rumah gemetar, dan orang-orang kuat membungkuk, dan perempuan-perempuan penggiling berhenti karena berkurang jumlahnya, dan yang melihat dari jendela semuanya menjadi kabur,"
      },
      {
        "ayat": "4",
        "isi": "dan pintu-pintu di tepi jalan tertutup, dan bunyi penggilingan menjadi lemah, dan suara menjadi seperti kicauan burung, dan semua penyanyi perempuan tunduk,"
      },
      {
        "ayat": "5",
        "isi": "juga orang menjadi takut tinggi, dan ketakutan ada di jalan, pohon badam berbunga, belalang menyeret dirinya dengan susah payah dan nafsu makan tak dapat dibangkitkan lagi--karena manusia pergi ke rumahnya yang kekal dan peratap-peratap berkeliaran di jalan,"
      },
      {
        "ayat": "6",
        "isi": "sebelum rantai perak diputuskan dan pelita emas dipecahkan, sebelum tempayan dihancurkan dekat mata air dan roda timba dirusakkan di atas sumur,"
      },
      {
        "ayat": "7",
        "isi": "dan debu kembali menjadi tanah seperti semula dan roh kembali kepada Allah yang mengaruniakannya."
      },
      {
        "ayat": "8",
        "isi": "Kesia-siaan atas kesia-siaan, kata Pengkhotbah, segala sesuatu adalah sia-sia."
      },
      {
        "ayat": "9",
        "isi": "Selain Pengkhotbah berhikmat, ia mengajarkan juga kepada umat itu pengetahuan. Ia menimbang, menguji dan menyusun banyak amsal."
      },
      {
        "ayat": "10",
        "isi": "Pengkhotbah berusaha mendapat kata-kata yang menyenangkan dan menulis kata-kata kebenaran secara jujur."
      },
      {
        "ayat": "11",
        "isi": "Kata-kata orang berhikmat seperti kusa dan kumpulan-kumpulannya seperti paku-paku yang tertancap, diberikan oleh satu gembala."
      },
      {
        "ayat": "12",
        "isi": "Lagipula, anakku, waspadalah! Membuat banyak buku tak akan ada akhirnya, dan banyak belajar melelahkan badan."
      },
      {
        "ayat": "13",
        "isi": "Akhir kata dari segala yang didengar ialah: takutlah akan Allah dan berpeganglah pada perintah-perintah-Nya, karena ini adalah kewajiban setiap orang."
      },
      {
        "ayat": "14",
        "isi": "Karena Allah akan membawa setiap perbuatan ke pengadilan yang berlaku atas segala sesuatu yang tersembunyi, entah itu baik, entah itu jahat."
      }
    ]
  }
}