{
  "kitab": {
    "judul": "Pengkhotbah 1:1-18",
    "nama": "Pengkhotbah",
    "no_kitab": "21",
    "pasal": "1",
    "judul_pasal": "Segala sesuatu sia-sia",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Inilah perkataan Pengkhotbah, anak Daud, raja di Yerusalem."
      },
      {
        "ayat": "2",
        "isi": "Kesia-siaan belaka, kata Pengkhotbah, kesia-siaan belaka, segala sesuatu adalah sia-sia."
      },
      {
        "ayat": "3",
        "isi": "Apakah gunanya manusia berusaha dengan jerih payah di bawah matahari?"
      },
      {
        "ayat": "4",
        "isi": "Keturunan yang satu pergi dan keturunan yang lain datang, tetapi bumi tetap ada."
      },
      {
        "ayat": "5",
        "isi": "Matahari terbit, matahari terbenam, lalu terburu-buru menuju tempat ia terbit kembali."
      },
      {
        "ayat": "6",
        "isi": "Angin bertiup ke selatan, lalu berputar ke utara, terus-menerus ia berputar, dan dalam putarannya angin itu kembali."
      },
      {
        "ayat": "7",
        "isi": "Semua sungai mengalir ke laut, tetapi laut tidak juga menjadi penuh; ke mana sungai mengalir, ke situ sungai mengalir selalu."
      },
      {
        "ayat": "8",
        "isi": "Segala sesuatu menjemukan, sehingga tak terkatakan oleh manusia; mata tidak kenyang melihat, telinga tidak puas mendengar."
      },
      {
        "ayat": "9",
        "isi": "Apa yang pernah ada akan ada lagi, dan apa yang pernah dibuat akan dibuat lagi; tak ada sesuatu yang baru di bawah matahari."
      },
      {
        "ayat": "10",
        "isi": "Adakah sesuatu yang dapat dikatakan: \"Lihatlah, ini baru!\"? Tetapi itu sudah ada dulu, lama sebelum kita ada."
      },
      {
        "ayat": "11",
        "isi": "Kenang-kenangan dari masa lampau tidak ada, dan dari masa depan yang masih akan datangpun tidak akan ada kenang-kenangan pada mereka yang hidup sesudahnya."
      },
      {
        "ayat": "12",
        "isi": "Aku, Pengkhotbah, adalah raja atas Israel di Yerusalem."
      },
      {
        "ayat": "13",
        "isi": "Aku membulatkan hatiku untuk memeriksa dan menyelidiki dengan hikmat segala yang terjadi di bawah langit. Itu pekerjaan yang menyusahkan yang diberikan Allah kepada anak-anak manusia untuk melelahkan diri."
      },
      {
        "ayat": "14",
        "isi": "Aku telah melihat segala perbuatan yang dilakukan orang di bawah matahari, tetapi lihatlah, segala sesuatu adalah kesia-siaan dan usaha menjaring angin."
      },
      {
        "ayat": "15",
        "isi": "Yang bongkok tak dapat diluruskan, dan yang tidak ada tak dapat dihitung."
      },
      {
        "ayat": "16",
        "isi": "Aku berkata dalam hati: \"Lihatlah, aku telah memperbesar dan menambah hikmat lebih dari pada semua orang yang memerintah atas Yerusalem sebelum aku, dan hatiku telah memperoleh banyak hikmat dan pengetahuan.\""
      },
      {
        "ayat": "17",
        "isi": "Aku telah membulatkan hatiku untuk memahami hikmat dan pengetahuan, kebodohan dan kebebalan. Tetapi aku menyadari bahwa hal inipun adalah usaha menjaring angin,"
      },
      {
        "ayat": "18",
        "isi": "karena di dalam banyak hikmat ada banyak susah hati, dan siapa memperbanyak pengetahuan, memperbanyak kesedihan."
      }
    ]
  }
}