{
  "kitab": {
    "judul": "Pengkhotbah 10:1-20",
    "nama": "Pengkhotbah",
    "no_kitab": "21",
    "pasal": "10",
    "judul_pasal": "Akibat-akibat kebodohan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalat yang mati menyebabkan urapan dari pembuat urapan berbau busuk; demikian juga sedikit kebodohan lebih berpengaruh dari pada hikmat dan kehormatan."
      },
      {
        "ayat": "2",
        "isi": "Hati orang berhikmat menuju ke kanan, tetapi hati orang bodoh ke kiri."
      },
      {
        "ayat": "3",
        "isi": "Juga kalau ia berjalan di lorong orang bodoh itu tumpul pikirannya, dan ia berkata kepada setiap orang: \"Orang itu bodoh!\""
      },
      {
        "ayat": "4",
        "isi": "Jika amarah penguasa menimpa engkau, janganlah meninggalkan tempatmu, karena kesabaran mencegah kesalahan-kesalahan besar."
      },
      {
        "ayat": "5",
        "isi": "Ada suatu kejahatan yang kulihat di bawah matahari sebagai kekhilafan yang berasal dari seorang penguasa:"
      },
      {
        "ayat": "6",
        "isi": "pada banyak tempat yang tinggi, didudukkan orang bodoh, sedangkan tempat yang rendah diduduki orang kaya."
      },
      {
        "ayat": "7",
        "isi": "Aku melihat budak-budak menunggang kuda dan pembesar-pembesar berjalan kaki seperti budak-budak."
      },
      {
        "ayat": "8",
        "isi": "Barangsiapa menggali lobang akan jatuh ke dalamnya, dan barangsiapa mendobrak tembok akan dipagut ular."
      },
      {
        "ayat": "9",
        "isi": "Barangsiapa memecahkan batu akan dilukainya; barangsiapa membelah kayu akan dibahayakannya."
      },
      {
        "ayat": "10",
        "isi": "Jika besi menjadi tumpul dan tidak diasah, maka orang harus memperbesar tenaga, tetapi yang terpenting untuk berhasil adalah hikmat."
      },
      {
        "ayat": "11",
        "isi": "Jika ular memagut sebelum mantera diucapkan, maka tukang mantera tidak akan berhasil."
      },
      {
        "ayat": "12",
        "isi": "Perkataan mulut orang berhikmat menarik, tetapi bibir orang bodoh menelan orang itu sendiri."
      },
      {
        "ayat": "13",
        "isi": "Awal perkataan yang keluar dari mulutnya adalah kebodohan, dan akhir bicaranya adalah kebebalan yang mencelakakan."
      },
      {
        "ayat": "14",
        "isi": "Orang yang bodoh banyak bicaranya, meskipun orang tidak tahu apa yang akan terjadi, dan siapakah yang akan mengatakan kepadanya apa yang akan terjadi sesudah dia?"
      },
      {
        "ayat": "15",
        "isi": "Jerih payah orang bodoh melelahkan orang itu sendiri, karena ia tidak mengetahui jalan ke kota."
      },
      {
        "ayat": "16",
        "isi": "Wahai engkau tanah, kalau rajamu seorang kanak-kanak, dan pemimpin-pemimpinmu pagi-pagi sudah makan!"
      },
      {
        "ayat": "17",
        "isi": "Berbahagialah engkau tanah, kalau rajamu seorang yang berasal dari kaum pemuka, dan pemimpin-pemimpinmu makan pada waktunya dalam keperkasaan dan bukan dalam kemabukan!"
      },
      {
        "ayat": "18",
        "isi": "Oleh karena kemalasan runtuhlah atap, dan oleh karena kelambanan tangan bocorlah rumah."
      },
      {
        "ayat": "19",
        "isi": "Untuk tertawa orang menghidangkan makanan; anggur meriangkan hidup dan uang memungkinkan semuanya itu."
      },
      {
        "ayat": "20",
        "isi": "Dalam pikiranpun janganlah engkau mengutuki raja, dan dalam kamar tidur janganlah engkau mengutuki orang kaya, karena burung di udara mungkin akan menyampaikan ucapanmu, dan segala yang bersayap dapat menyampaikan apa yang kauucapkan."
      }
    ]
  }
}