{
  "kitab": {
    "judul": "Roma 15:1-33",
    "nama": "Roma",
    "no_kitab": "45",
    "pasal": "15",
    "judul_pasal": "Orang yang lemah dan orang yang kuat",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Kita, yang kuat, wajib menanggung kelemahan orang yang tidak kuat dan jangan kita mencari kesenangan kita sendiri."
      },
      {
        "ayat": "2",
        "isi": "Setiap orang di antara kita harus mencari kesenangan sesama kita demi kebaikannya untuk membangunnya."
      },
      {
        "ayat": "3",
        "isi": "Karena Kristus juga tidak mencari kesenangan-Nya sendiri, tetapi seperti ada tertulis: \"Kata-kata cercaan mereka, yang mencerca Engkau, telah mengenai aku.\""
      },
      {
        "ayat": "4",
        "isi": "Sebab segala sesuatu yang ditulis dahulu, telah ditulis untuk menjadi pelajaran bagi kita, supaya kita teguh berpegang pada pengharapan oleh ketekunan dan penghiburan dari Kitab Suci."
      },
      {
        "ayat": "5",
        "isi": "Semoga Allah, yang adalah sumber ketekunan dan penghiburan, mengaruniakan kerukunan kepada kamu, sesuai dengan kehendak Kristus Yesus,"
      },
      {
        "ayat": "6",
        "isi": "sehingga dengan satu hati dan satu suara kamu memuliakan Allah dan Bapa Tuhan kita, Yesus Kristus."
      },
      {
        "ayat": "7",
        "isi": "Sebab itu terimalah satu akan yang lain, sama seperti Kristus juga telah menerima kita, untuk kemuliaan Allah."
      },
      {
        "ayat": "8",
        "isi": "Yang aku maksudkan ialah, bahwa oleh karena kebenaran Allah Kristus telah menjadi pelayan orang-orang bersunat untuk mengokohkan janji yang telah diberikan-Nya kepada nenek moyang kita,"
      },
      {
        "ayat": "9",
        "isi": "dan untuk memungkinkan bangsa-bangsa, supaya mereka memuliakan Allah karena rahmat-Nya, seperti ada tertulis: \"Sebab itu aku akan memuliakan Engkau di antara bangsa-bangsa dan menyanyikan mazmur bagi nama-Mu.\""
      },
      {
        "ayat": "10",
        "isi": "Dan selanjutnya: \"Bersukacitalah, hai bangsa-bangsa, dengan umat-Nya.\""
      },
      {
        "ayat": "11",
        "isi": "Dan lagi: \"Pujilah Tuhan, hai kamu semua bangsa-bangsa, dan biarlah segala suku bangsa memuji Dia.\""
      },
      {
        "ayat": "12",
        "isi": "Dan selanjutnya kata Yesaya: \"Taruk dari pangkal Isai akan terbit, dan Ia akan bangkit untuk memerintah bangsa-bangsa, dan kepada-Nyalah bangsa-bangsa akan menaruh harapan.\""
      },
      {
        "ayat": "13",
        "isi": "Semoga Allah, sumber pengharapan, memenuhi kamu dengan segala sukacita dan damai sejahtera dalam iman kamu, supaya oleh kekuatan Roh Kudus kamu berlimpah-limpah dalam pengharapan."
      },
      {
        "ayat": "14",
        "isi": "Saudara-saudaraku, aku sendiri memang yakin tentang kamu, bahwa kamu juga telah penuh dengan kebaikan dan dengan segala pengetahuan dan sanggup untuk saling menasihati."
      },
      {
        "ayat": "15",
        "isi": "Namun, karena kasih karunia yang telah dianugerahkan Allah kepadaku, aku di sana sini dengan agak berani telah menulis kepadamu untuk mengingatkan kamu,"
      },
      {
        "ayat": "16",
        "isi": "yaitu bahwa aku boleh menjadi pelayan Kristus Yesus bagi bangsa-bangsa bukan Yahudi dalam pelayanan pemberitaan Injil Allah, supaya bangsa-bangsa bukan Yahudi dapat diterima oleh Allah sebagai persembahan yang berkenan kepada-Nya, yang disucikan oleh Roh Kudus."
      },
      {
        "ayat": "17",
        "isi": "Jadi dalam Kristus aku boleh bermegah tentang pelayananku bagi Allah."
      },
      {
        "ayat": "18",
        "isi": "Sebab aku tidak akan berani berkata-kata tentang sesuatu yang lain, kecuali tentang apa yang telah dikerjakan Kristus olehku, yaitu untuk memimpin bangsa-bangsa lain kepada ketaatan, oleh perkataan dan perbuatan,"
      },
      {
        "ayat": "19",
        "isi": "oleh kuasa tanda-tanda dan mujizat-mujizat dan oleh kuasa Roh. Demikianlah dalam perjalanan keliling dari Yerusalem sampai ke Ilirikum aku telah memberitakan sepenuhnya Injil Kristus."
      },
      {
        "ayat": "20",
        "isi": "Dan dalam pemberitaan itu aku menganggap sebagai kehormatanku, bahwa aku tidak melakukannya di tempat-tempat, di mana nama Kristus telah dikenal orang, supaya aku jangan membangun di atas dasar, yang telah diletakkan orang lain,"
      },
      {
        "ayat": "21",
        "isi": "tetapi sesuai dengan yang ada tertulis: \"Mereka, yang belum pernah menerima berita tentang Dia, akan melihat Dia, dan mereka, yang tidak pernah mendengarnya, akan mengertinya.\""
      },
      {
        "ayat": "22",
        "isi": "Itulah sebabnya aku selalu terhalang untuk mengunjungi kamu."
      },
      {
        "ayat": "23",
        "isi": "Tetapi sekarang, karena aku tidak lagi mempunyai tempat kerja di daerah ini dan karena aku telah beberapa tahun lamanya ingin mengunjungi kamu,"
      },
      {
        "ayat": "24",
        "isi": "aku harap dalam perjalananku ke Spanyol aku dapat singgah di tempatmu dan bertemu dengan kamu, sehingga kamu dapat mengantarkan aku ke sana, setelah aku seketika menikmati pertemuan dengan kamu."
      },
      {
        "ayat": "25",
        "isi": "Tetapi sekarang aku sedang dalam perjalanan ke Yerusalem untuk mengantarkan bantuan kepada orang-orang kudus."
      },
      {
        "ayat": "26",
        "isi": "Sebab Makedonia dan Akhaya telah mengambil keputusan untuk menyumbangkan sesuatu kepada orang-orang miskin di antara orang-orang kudus di Yerusalem."
      },
      {
        "ayat": "27",
        "isi": "Keputusan itu memang telah mereka ambil, tetapi itu adalah kewajiban mereka. Sebab, jika bangsa-bangsa lain telah beroleh bagian dalam harta rohani orang Yahudi, maka wajiblah juga bangsa-bangsa lain itu melayani orang Yahudi dengan harta duniawi mereka."
      },
      {
        "ayat": "28",
        "isi": "Apabila aku sudah menunaikan tugas itu dan sudah menyerahkan hasil usaha bangsa-bangsa lain itu kepada mereka, aku akan berangkat ke Spanyol melalui kota kamu."
      },
      {
        "ayat": "29",
        "isi": "Dan aku tahu, bahwa jika aku datang mengunjungi kamu, aku akan melakukannya dengan penuh berkat Kristus."
      },
      {
        "ayat": "30",
        "isi": "Tetapi demi Kristus, Tuhan kita, dan demi kasih Roh, aku menasihatkan kamu, saudara-saudara, untuk bergumul bersama-sama dengan aku dalam doa kepada Allah untuk aku,"
      },
      {
        "ayat": "31",
        "isi": "supaya aku terpelihara dari orang-orang yang tidak taat di Yudea, dan supaya pelayananku untuk Yerusalem disambut dengan baik oleh orang-orang kudus di sana,"
      },
      {
        "ayat": "32",
        "isi": "agar aku yang dengan sukacita datang kepadamu oleh kehendak Allah, beroleh kesegaran bersama-sama dengan kamu."
      },
      {
        "ayat": "33",
        "isi": "Allah, sumber damai sejahtera, menyertai kamu sekalian! Amin."
      }
    ]
  }
}