{
  "kitab": {
    "judul": "Roma 5:1-21",
    "nama": "Roma",
    "no_kitab": "45",
    "pasal": "5",
    "judul_pasal": "Hasil pembenaran",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sebab itu, kita yang dibenarkan karena iman, kita hidup dalam damai sejahtera dengan Allah oleh karena Tuhan kita, Yesus Kristus."
      },
      {
        "ayat": "2",
        "isi": "Oleh Dia kita juga beroleh jalan masuk oleh iman kepada kasih karunia ini. Di dalam kasih karunia ini kita berdiri dan kita bermegah dalam pengharapan akan menerima kemuliaan Allah."
      },
      {
        "ayat": "3",
        "isi": "Dan bukan hanya itu saja. Kita malah bermegah juga dalam kesengsaraan kita, karena kita tahu, bahwa kesengsaraan itu menimbulkan ketekunan,"
      },
      {
        "ayat": "4",
        "isi": "dan ketekunan menimbulkan tahan uji dan tahan uji menimbulkan pengharapan."
      },
      {
        "ayat": "5",
        "isi": "Dan pengharapan tidak mengecewakan, karena kasih Allah telah dicurahkan di dalam hati kita oleh Roh Kudus yang telah dikaruniakan kepada kita."
      },
      {
        "ayat": "6",
        "isi": "Karena waktu kita masih lemah, Kristus telah mati untuk kita orang-orang durhaka pada waktu yang ditentukan oleh Allah."
      },
      {
        "ayat": "7",
        "isi": "Sebab tidak mudah seorang mau mati untuk orang yang benar--tetapi mungkin untuk orang yang baik ada orang yang berani mati--."
      },
      {
        "ayat": "8",
        "isi": "Akan tetapi Allah menunjukkan kasih-Nya kepada kita, oleh karena Kristus telah mati untuk kita, ketika kita masih berdosa."
      },
      {
        "ayat": "9",
        "isi": "Lebih-lebih, karena kita sekarang telah dibenarkan oleh darah-Nya, kita pasti akan diselamatkan dari murka Allah."
      },
      {
        "ayat": "10",
        "isi": "Sebab jikalau kita, ketika masih seteru, diperdamaikan dengan Allah oleh kematian Anak-Nya, lebih-lebih kita, yang sekarang telah diperdamaikan, pasti akan diselamatkan oleh hidup-Nya!"
      },
      {
        "ayat": "11",
        "isi": "Dan bukan hanya itu saja! Kita malah bermegah dalam Allah oleh Yesus Kristus, Tuhan kita, sebab oleh Dia kita telah menerima pendamaian itu."
      },
      {
        "ayat": "12",
        "isi": "Sebab itu, sama seperti dosa telah masuk ke dalam dunia oleh satu orang, dan oleh dosa itu juga maut, demikianlah maut itu telah menjalar kepada semua orang, karena semua orang telah berbuat dosa."
      },
      {
        "ayat": "13",
        "isi": "Sebab sebelum hukum Taurat ada, telah ada dosa di dunia. Tetapi dosa itu tidak diperhitungkan kalau tidak ada hukum Taurat."
      },
      {
        "ayat": "14",
        "isi": "Sungguhpun demikian maut telah berkuasa dari zaman Adam sampai kepada zaman Musa juga atas mereka, yang tidak berbuat dosa dengan cara yang sama seperti yang telah dibuat oleh Adam, yang adalah gambaran Dia yang akan datang."
      },
      {
        "ayat": "15",
        "isi": "Tetapi karunia Allah tidaklah sama dengan pelanggaran Adam. Sebab, jika karena pelanggaran satu orang semua orang telah jatuh di dalam kuasa maut, jauh lebih besar lagi kasih karunia Allah dan karunia-Nya, yang dilimpahkan-Nya atas semua orang karena satu orang, yaitu Yesus Kristus."
      },
      {
        "ayat": "16",
        "isi": "Dan kasih karunia tidak berimbangan dengan dosa satu orang. Sebab penghakiman atas satu pelanggaran itu telah mengakibatkan penghukuman, tetapi penganugerahan karunia atas banyak pelanggaran itu mengakibatkan pembenaran."
      },
      {
        "ayat": "17",
        "isi": "Sebab, jika oleh dosa satu orang, maut telah berkuasa oleh satu orang itu, maka lebih benar lagi mereka, yang telah menerima kelimpahan kasih karunia dan anugerah kebenaran, akan hidup dan berkuasa oleh karena satu orang itu, yaitu Yesus Kristus."
      },
      {
        "ayat": "18",
        "isi": "Sebab itu, sama seperti oleh satu pelanggaran semua orang beroleh penghukuman, demikian pula oleh satu perbuatan kebenaran semua orang beroleh pembenaran untuk hidup."
      },
      {
        "ayat": "19",
        "isi": "Jadi sama seperti oleh ketidaktaatan satu orang semua orang telah menjadi orang berdosa, demikian pula oleh ketaatan satu orang semua orang menjadi orang benar."
      },
      {
        "ayat": "20",
        "isi": "Tetapi hukum Taurat ditambahkan, supaya pelanggaran menjadi semakin banyak; dan di mana dosa bertambah banyak, di sana kasih karunia menjadi berlimpah-limpah,"
      },
      {
        "ayat": "21",
        "isi": "supaya, sama seperti dosa berkuasa dalam alam maut, demikian kasih karunia akan berkuasa oleh kebenaran untuk hidup yang kekal, oleh Yesus Kristus, Tuhan kita."
      }
    ]
  }
}