{
  "kitab": {
    "judul": "Roma 9:1-33",
    "nama": "Roma",
    "no_kitab": "45",
    "pasal": "9",
    "judul_pasal": "Pilihan atas Israel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Aku mengatakan kebenaran dalam Kristus, aku tidak berdusta. Suara hatiku turut bersaksi dalam Roh Kudus,"
      },
      {
        "ayat": "2",
        "isi": "bahwa aku sangat berdukacita dan selalu bersedih hati."
      },
      {
        "ayat": "3",
        "isi": "Bahkan, aku mau terkutuk dan terpisah dari Kristus demi saudara-saudaraku, kaum sebangsaku secara jasmani."
      },
      {
        "ayat": "4",
        "isi": "Sebab mereka adalah orang Israel, mereka telah diangkat menjadi anak, dan mereka telah menerima kemuliaan, dan perjanjian-perjanjian, dan hukum Taurat, dan ibadah, dan janji-janji."
      },
      {
        "ayat": "5",
        "isi": "Mereka adalah keturunan bapa-bapa leluhur, yang menurunkan Mesias dalam keadaan-Nya sebagai manusia, yang ada di atas segala sesuatu. Ia adalah Allah yang harus dipuji sampai selama-lamanya. Amin!"
      },
      {
        "ayat": "6",
        "isi": "Akan tetapi firman Allah tidak mungkin gagal. Sebab tidak semua orang yang berasal dari Israel adalah orang Israel,"
      },
      {
        "ayat": "7",
        "isi": "dan juga tidak semua yang terhitung keturunan Abraham adalah anak Abraham, tetapi: \"Yang berasal dari Ishak yang akan disebut keturunanmu.\""
      },
      {
        "ayat": "8",
        "isi": "Artinya: bukan anak-anak menurut daging adalah anak-anak Allah, tetapi anak-anak perjanjian yang disebut keturunan yang benar."
      },
      {
        "ayat": "9",
        "isi": "Sebab firman ini mengandung janji: \"Pada waktu seperti inilah Aku akan datang dan Sara akan mempunyai seorang anak laki-laki.\""
      },
      {
        "ayat": "10",
        "isi": "Tetapi bukan hanya itu saja. Lebih terang lagi ialah Ribka yang mengandung dari satu orang, yaitu dari Ishak, bapa leluhur kita."
      },
      {
        "ayat": "11",
        "isi": "Sebab waktu anak-anak itu belum dilahirkan dan belum melakukan yang baik atau yang jahat, --supaya rencana Allah tentang pemilihan-Nya diteguhkan, bukan berdasarkan perbuatan, tetapi berdasarkan panggilan-Nya--"
      },
      {
        "ayat": "12",
        "isi": "dikatakan kepada Ribka: \"Anak yang tua akan menjadi hamba anak yang muda,\""
      },
      {
        "ayat": "13",
        "isi": "seperti ada tertulis: \"Aku mengasihi Yakub, tetapi membenci Esau.\""
      },
      {
        "ayat": "14",
        "isi": "Jika demikian, apakah yang hendak kita katakan? Apakah Allah tidak adil? Mustahil!"
      },
      {
        "ayat": "15",
        "isi": "Sebab Ia berfirman kepada Musa: \"Aku akan menaruh belas kasihan kepada siapa Aku mau menaruh belas kasihan dan Aku akan bermurah hati kepada siapa Aku mau bermurah hati.\""
      },
      {
        "ayat": "16",
        "isi": "Jadi hal itu tidak tergantung pada kehendak orang atau usaha orang, tetapi kepada kemurahan hati Allah."
      },
      {
        "ayat": "17",
        "isi": "Sebab Kitab Suci berkata kepada Firaun: \"Itulah sebabnya Aku membangkitkan engkau, yaitu supaya Aku memperlihatkan kuasa-Ku di dalam engkau, dan supaya nama-Ku dimasyhurkan di seluruh bumi.\""
      },
      {
        "ayat": "18",
        "isi": "Jadi Ia menaruh belas kasihan kepada siapa yang dikehendaki-Nya dan Ia menegarkan hati siapa yang dikehendaki-Nya."
      },
      {
        "ayat": "19",
        "isi": "Sekarang kamu akan berkata kepadaku: \"Jika demikian, apa lagi yang masih disalahkan-Nya? Sebab siapa yang menentang kehendak-Nya?\""
      },
      {
        "ayat": "20",
        "isi": "Siapakah kamu, hai manusia, maka kamu membantah Allah? Dapatkah yang dibentuk berkata kepada yang membentuknya: \"Mengapakah engkau membentuk aku demikian?\""
      },
      {
        "ayat": "21",
        "isi": "Apakah tukang periuk tidak mempunyai hak atas tanah liatnya, untuk membuat dari gumpal yang sama suatu benda untuk dipakai guna tujuan yang mulia dan suatu benda lain untuk dipakai guna tujuan yang biasa?"
      },
      {
        "ayat": "22",
        "isi": "Jadi, kalau untuk menunjukkan murka-Nya dan menyatakan kuasa-Nya, Allah menaruh kesabaran yang besar terhadap benda-benda kemurkaan-Nya, yang telah disiapkan untuk kebinasaan--"
      },
      {
        "ayat": "23",
        "isi": "justru untuk menyatakan kekayaan kemuliaan-Nya atas benda-benda belas kasihan-Nya yang telah dipersiapkan-Nya untuk kemuliaan,"
      },
      {
        "ayat": "24",
        "isi": "yaitu kita, yang telah dipanggil-Nya bukan hanya dari antara orang Yahudi, tetapi juga dari antara bangsa-bangsa lain,"
      },
      {
        "ayat": "25",
        "isi": "seperti yang difirmankan-Nya juga dalam kitab nabi Hosea: \"Yang bukan umat-Ku akan Kusebut: umat-Ku dan yang bukan kekasih: kekasih.\""
      },
      {
        "ayat": "26",
        "isi": "Dan di tempat, di mana akan dikatakan kepada mereka: \"Kamu ini bukanlah umat-Ku,\" di sana akan dikatakan kepada mereka: \"Anak-anak Allah yang hidup.\""
      },
      {
        "ayat": "27",
        "isi": "Dan Yesaya berseru tentang Israel: \"Sekalipun jumlah anak Israel seperti pasir di laut, namun hanya sisanya akan diselamatkan."
      },
      {
        "ayat": "28",
        "isi": "Sebab apa yang telah difirmankan-Nya, akan dilakukan Tuhan di atas bumi, sempurna dan segera.\""
      },
      {
        "ayat": "29",
        "isi": "Dan seperti yang dikatakan Yesaya sebelumnya: \"Seandainya Tuhan semesta alam tidak meninggalkan pada kita keturunan, kita sudah menjadi seperti Sodom dan sama seperti Gomora.\""
      },
      {
        "ayat": "30",
        "isi": "Jika demikian, apakah yang hendak kita katakan? Ini: bahwa bangsa-bangsa lain yang tidak mengejar kebenaran, telah beroleh kebenaran, yaitu kebenaran karena iman."
      },
      {
        "ayat": "31",
        "isi": "Tetapi: bahwa Israel, sungguhpun mengejar hukum yang akan mendatangkan kebenaran, tidaklah sampai kepada hukum itu."
      },
      {
        "ayat": "32",
        "isi": "Mengapa tidak? Karena Israel mengejarnya bukan karena iman, tetapi karena perbuatan. Mereka tersandung pada batu sandungan,"
      },
      {
        "ayat": "33",
        "isi": "seperti ada tertulis: \"Sesungguhnya, Aku meletakkan di Sion sebuah batu sentuhan dan sebuah batu sandungan, dan siapa yang percaya kepada-Nya, tidak akan dipermalukan.\""
      }
    ]
  }
}