{
  "kitab": {
    "judul": "Rut 3:1-18",
    "nama": "Rut",
    "no_kitab": "8",
    "pasal": "3",
    "judul_pasal": "Rut dan Boas di tempat pengirikan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu Naomi, mertuanya itu, berkata kepadanya: \"Anakku, apakah tidak ada baiknya jika aku mencari tempat perlindungan bagimu supaya engkau berbahagia?"
      },
      {
        "ayat": "2",
        "isi": "Maka sekarang, bukankah Boas, yang pengerja-pengerjanya perempuan telah kautemani itu, adalah sanak kita? Dia pada malam ini menampi jelai di tempat pengirikan;"
      },
      {
        "ayat": "3",
        "isi": "maka mandilah dan beruraplah, pakailah pakaian bagusmu dan pergilah ke tempat pengirikan itu. Tetapi janganlah engkau ketahuan kepada orang itu, sebelum ia selesai makan dan minum."
      },
      {
        "ayat": "4",
        "isi": "Jika ia membaringkan diri tidur, haruslah engkau perhatikan baik-baik tempat ia berbaring; kemudian datanglah dekat, singkapkanlah selimut dari kakinya dan berbaringlah di sana. Maka ia akan memberitahukan kepadamu apa yang harus kaulakukan.\""
      },
      {
        "ayat": "5",
        "isi": "Lalu kata Rut kepadanya: \"Segala yang engkau katakan itu akan kulakukan.\""
      },
      {
        "ayat": "6",
        "isi": "Sesudah itu pergilah ia ke tempat pengirikan dan dilakukannyalah tepat seperti yang diperintahkan mertuanya kepadanya."
      },
      {
        "ayat": "7",
        "isi": "Setelah Boas habis makan dan minum dan hatinya gembira, datanglah ia untuk membaringkan diri tidur pada ujung timbunan jelai itu. Kemudian datanglah perempuan itu dekat dengan diam-diam, disingkapkannyalah selimut dari kaki Boas dan berbaringlah ia di situ."
      },
      {
        "ayat": "8",
        "isi": "Pada waktu tengah malam dengan terkejut terjagalah orang itu, lalu meraba-raba ke sekelilingnya, dan ternyata ada seorang perempuan berbaring di sebelah kakinya."
      },
      {
        "ayat": "9",
        "isi": "Bertanyalah ia: \"Siapakah engkau ini?\" Jawabnya: \"Aku Rut, hambamu: kembangkanlah kiranya sayapmu melindungi hambamu ini, sebab engkaulah seorang kaum yang wajib menebus kami.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu katanya: \"Diberkatilah kiranya engkau oleh TUHAN, ya anakku! Sekarang engkau menunjukkan kasihmu lebih nyata lagi dari pada yang pertama kali itu, karena engkau tidak mengejar-ngejar orang-orang muda, baik yang miskin maupun yang kaya."
      },
      {
        "ayat": "11",
        "isi": "Oleh sebab itu, anakku, janganlah takut; segala yang kaukatakan itu akan kulakukan kepadamu; sebab setiap orang dalam kota kami tahu, bahwa engkau seorang perempuan baik-baik."
      },
      {
        "ayat": "12",
        "isi": "Maka sekarang, memang aku seorang kaum yang wajib menebus, tetapi walaupun demikian masih ada lagi seorang penebus, yang lebih dekat dari padaku."
      },
      {
        "ayat": "13",
        "isi": "Tinggallah di sini malam ini; dan besok pagi, jika ia mau menebus engkau, baik, biarlah ia menebus; tetapi jika ia tidak suka menebus engkau, maka akulah yang akan menebus engkau, demi TUHAN yang hidup. Berbaring sajalah tidur sampai pagi.\""
      },
      {
        "ayat": "14",
        "isi": "Jadi berbaringlah ia tidur di sebelah kakinya sampai pagi; lalu bangunlah ia, sebelum orang dapat kenal-mengenal, sebab kata Boas: \"Janganlah diketahui orang, bahwa seorang perempuan datang ke tempat pengirikan.\""
      },
      {
        "ayat": "15",
        "isi": "Lagi katanya: \"Berikanlah selendang yang engkau pakai itu dan tadahkanlah itu.\" Lalu ditadahkannya selendang itu. Kemudian ditakarnyalah enam takar jelai ke dalam selendang itu. Sesudah itu pergilah Boas ke kota."
      },
      {
        "ayat": "16",
        "isi": "Setelah perempuan itu sampai kepada mertuanya, berkatalah mertuanya itu: \"Bagaimana, anakku?\" Lalu diceritakannyalah semua yang dilakukan orang itu kepadanya"
      },
      {
        "ayat": "17",
        "isi": "serta berkata: \"Yang enam takar jelai ini diberikannya kepadaku, sebab katanya: Engkau tidak boleh pulang kepada mertuamu dengan tangan hampa.\""
      },
      {
        "ayat": "18",
        "isi": "Lalu kata mertuanya itu: \"Duduk sajalah menanti, anakku, sampai engkau mengetahui, bagaimana kesudahan perkara itu; sebab orang itu tidak akan berhenti, sebelum diselesaikannya perkara itu pada hari ini juga.\""
      }
    ]
  }
}