{
  "kitab": {
    "judul": "Titus 3:1-15",
    "nama": "Titus",
    "no_kitab": "56",
    "pasal": "3",
    "judul_pasal": "Pesan-pesan penutup",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Ingatkanlah mereka supaya mereka tunduk pada pemerintah dan orang-orang yang berkuasa, taat dan siap untuk melakukan setiap pekerjaan yang baik."
      },
      {
        "ayat": "2",
        "isi": "Janganlah mereka memfitnah, janganlah mereka bertengkar, hendaklah mereka selalu ramah dan bersikap lemah lembut terhadap semua orang."
      },
      {
        "ayat": "3",
        "isi": "Karena dahulu kita juga hidup dalam kejahilan: tidak taat, sesat, menjadi hamba berbagai-bagai nafsu dan keinginan, hidup dalam kejahatan dan kedengkian, keji, saling membenci."
      },
      {
        "ayat": "4",
        "isi": "Tetapi ketika nyata kemurahan Allah, Juruselamat kita, dan kasih-Nya kepada manusia,"
      },
      {
        "ayat": "5",
        "isi": "pada waktu itu Dia telah menyelamatkan kita, bukan karena perbuatan baik yang telah kita lakukan, tetapi karena rahmat-Nya oleh permandian kelahiran kembali dan oleh pembaharuan yang dikerjakan oleh Roh Kudus,"
      },
      {
        "ayat": "6",
        "isi": "yang sudah dilimpahkan-Nya kepada kita oleh Yesus Kristus, Juruselamat kita,"
      },
      {
        "ayat": "7",
        "isi": "supaya kita, sebagai orang yang dibenarkan oleh kasih karunia-Nya, berhak menerima hidup yang kekal, sesuai dengan pengharapan kita."
      },
      {
        "ayat": "8",
        "isi": "Perkataan ini benar dan aku mau supaya engkau dengan yakin menguatkannya, agar mereka yang sudah percaya kepada Allah sungguh-sungguh berusaha melakukan pekerjaan yang baik. Itulah yang baik dan berguna bagi manusia."
      },
      {
        "ayat": "9",
        "isi": "Tetapi hindarilah persoalan yang dicari-cari dan yang bodoh, persoalan silsilah, percekcokan dan pertengkaran mengenai hukum Taurat, karena semua itu tidak berguna dan sia-sia belaka."
      },
      {
        "ayat": "10",
        "isi": "Seorang bidat yang sudah satu dua kali kaunasihati, hendaklah engkau jauhi."
      },
      {
        "ayat": "11",
        "isi": "Engkau tahu bahwa orang yang semacam itu benar-benar sesat dan dengan dosanya menghukum dirinya sendiri."
      },
      {
        "ayat": "12",
        "isi": "Segera sesudah kukirim Artemas atau Tikhikus kepadamu, berusahalah datang kepadaku di Nikopolis, karena sudah kuputuskan untuk tinggal di tempat itu selama musim dingin ini."
      },
      {
        "ayat": "13",
        "isi": "Tolonglah sebaik-baiknya Zenas, ahli Taurat itu, dan Apolos, dalam perjalanan mereka, agar mereka jangan kekurangan sesuatu apa."
      },
      {
        "ayat": "14",
        "isi": "Dan biarlah orang-orang kita juga belajar melakukan pekerjaan yang baik untuk dapat memenuhi keperluan hidup yang pokok, supaya hidup mereka jangan tidak berbuah."
      },
      {
        "ayat": "15",
        "isi": "Salam dari semua orang yang bersama aku di sini dan sampaikanlah salamku kepada mereka yang mengasihi kami di dalam iman. Kasih karunia menyertai kamu sekalian!"
      }
    ]
  }
}