{
  "kitab": {
    "judul": "Wahyu 1:1-20",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "1",
    "judul_pasal": "Judul",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Inilah wahyu Yesus Kristus, yang dikaruniakan Allah kepada-Nya, supaya ditunjukkan-Nya kepada hamba-hamba-Nya apa yang harus segera terjadi. Dan oleh malaikat-Nya yang diutus-Nya, Ia telah menyatakannya kepada hamba-Nya Yohanes."
      },
      {
        "ayat": "2",
        "isi": "Yohanes telah bersaksi tentang firman Allah dan tentang kesaksian yang diberikan oleh Yesus Kristus, yaitu segala sesuatu yang telah dilihatnya."
      },
      {
        "ayat": "3",
        "isi": "Berbahagialah ia yang membacakan dan mereka yang mendengarkan kata-kata nubuat ini, dan yang menuruti apa yang ada tertulis di dalamnya, sebab waktunya sudah dekat."
      },
      {
        "ayat": "4",
        "isi": "Dari Yohanes kepada ketujuh jemaat yang di Asia Kecil: Kasih karunia dan damai sejahtera menyertai kamu, dari Dia, yang ada dan yang sudah ada dan yang akan datang, dan dari ketujuh roh yang ada di hadapan takhta-Nya,"
      },
      {
        "ayat": "5",
        "isi": "dan dari Yesus Kristus, Saksi yang setia, yang pertama bangkit dari antara orang mati dan yang berkuasa atas raja-raja bumi ini. Bagi Dia, yang mengasihi kita dan yang telah melepaskan kita dari dosa kita oleh darah-Nya--"
      },
      {
        "ayat": "6",
        "isi": "dan yang telah membuat kita menjadi suatu kerajaan, menjadi imam-imam bagi Allah, Bapa-Nya, --bagi Dialah kemuliaan dan kuasa sampai selama-lamanya. Amin."
      },
      {
        "ayat": "7",
        "isi": "Lihatlah, Ia datang dengan awan-awan dan setiap mata akan melihat Dia, juga mereka yang telah menikam Dia. Dan semua bangsa di bumi akan meratapi Dia. Ya, amin."
      },
      {
        "ayat": "8",
        "isi": "\"Aku adalah Alfa dan Omega, firman Tuhan Allah, yang ada dan yang sudah ada dan yang akan datang, Yang Mahakuasa.\""
      },
      {
        "ayat": "9",
        "isi": "Aku, Yohanes, saudara dan sekutumu dalam kesusahan, dalam Kerajaan dan dalam ketekunan menantikan Yesus, berada di pulau yang bernama Patmos oleh karena firman Allah dan kesaksian yang diberikan oleh Yesus."
      },
      {
        "ayat": "10",
        "isi": "Pada hari Tuhan aku dikuasai oleh Roh dan aku mendengar dari belakangku suatu suara yang nyaring, seperti bunyi sangkakala,"
      },
      {
        "ayat": "11",
        "isi": "katanya: \"Apa yang engkau lihat, tuliskanlah di dalam sebuah kitab dan kirimkanlah kepada ketujuh jemaat ini: ke Efesus, ke Smirna, ke Pergamus, ke Tiatira, ke Sardis, ke Filadelfia dan ke Laodikia.\""
      },
      {
        "ayat": "12",
        "isi": "Lalu aku berpaling untuk melihat suara yang berbicara kepadaku. Dan setelah aku berpaling, tampaklah kepadaku tujuh kaki dian dari emas."
      },
      {
        "ayat": "13",
        "isi": "Dan di tengah-tengah kaki dian itu ada seorang serupa Anak Manusia, berpakaian jubah yang panjangnya sampai di kaki, dan dadanya berlilitkan ikat pinggang dari emas."
      },
      {
        "ayat": "14",
        "isi": "Kepala dan rambut-Nya putih bagaikan bulu yang putih metah, dan mata-Nya bagaikan nyala api."
      },
      {
        "ayat": "15",
        "isi": "Dan kaki-Nya mengkilap bagaikan tembaga membara di dalam perapian; suara-Nya bagaikan desau air bah."
      },
      {
        "ayat": "16",
        "isi": "Dan di tangan kanan-Nya Ia memegang tujuh bintang dan dari mulut-Nya keluar sebilah pedang tajam bermata dua, dan wajah-Nya bersinar-sinar bagaikan matahari yang terik."
      },
      {
        "ayat": "17",
        "isi": "Ketika aku melihat Dia, tersungkurlah aku di depan kaki-Nya sama seperti orang yang mati; tetapi Ia meletakkan tangan kanan-Nya di atasku, lalu berkata: \"Jangan takut! Aku adalah Yang Awal dan Yang Akhir,"
      },
      {
        "ayat": "18",
        "isi": "dan Yang Hidup. Aku telah mati, namun lihatlah, Aku hidup, sampai selama-lamanya dan Aku memegang segala kunci maut dan kerajaan maut."
      },
      {
        "ayat": "19",
        "isi": "Karena itu tuliskanlah apa yang telah kaulihat, baik yang terjadi sekarang maupun yang akan terjadi sesudah ini."
      },
      {
        "ayat": "20",
        "isi": "Dan rahasia ketujuh bintang yang telah kaulihat pada tangan kanan-Ku dan ketujuh kaki dian emas itu: ketujuh bintang itu ialah malaikat ketujuh jemaat dan ketujuh kaki dian itu ialah ketujuh jemaat.\""
      }
    ]
  }
}