{
  "kitab": {
    "judul": "Wahyu 17:1-18",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "17",
    "judul_pasal": "Penghakiman atas Babel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu datanglah seorang dari ketujuh malaikat, yang membawa ketujuh cawan itu dan berkata kepadaku: \"Mari ke sini, aku akan menunjukkan kepadamu putusan atas pelacur besar, yang duduk di tempat yang banyak airnya."
      },
      {
        "ayat": "2",
        "isi": "Dengan dia raja-raja di bumi telah berbuat cabul, dan penghuni-penghuni bumi telah mabuk oleh anggur percabulannya.\""
      },
      {
        "ayat": "3",
        "isi": "Dalam roh aku dibawanya ke padang gurun. Dan aku melihat seorang perempuan duduk di atas seekor binatang yang merah ungu, yang penuh tertulis dengan nama-nama hujat. Binatang itu mempunyai tujuh kepala dan sepuluh tanduk."
      },
      {
        "ayat": "4",
        "isi": "Dan perempuan itu memakai kain ungu dan kain kirmizi yang dihiasi dengan emas, permata dan mutiara, dan di tangannya ada suatu cawan emas penuh dengan segala kekejian dan kenajisan percabulannya."
      },
      {
        "ayat": "5",
        "isi": "Dan pada dahinya tertulis suatu nama, suatu rahasia: \"Babel besar, ibu dari wanita-wanita pelacur dan dari kekejian bumi.\""
      },
      {
        "ayat": "6",
        "isi": "Dan aku melihat perempuan itu mabuk oleh darah orang-orang kudus dan darah saksi-saksi Yesus. Dan ketika aku melihatnya, aku sangat heran."
      },
      {
        "ayat": "7",
        "isi": "Lalu kata malaikat itu kepadaku: \"Mengapa engkau heran? Aku akan mengatakan kepadamu rahasia perempuan itu dan rahasia binatang yang memikulnya, binatang yang berkepala tujuh dan bertanduk sepuluh itu."
      },
      {
        "ayat": "8",
        "isi": "Adapun binatang yang telah kaulihat itu, telah ada, namun tidak ada, ia akan muncul dari jurang maut, dan ia menuju kepada kebinasaan. Dan mereka yang diam di bumi, yaitu mereka yang tidak tertulis di dalam kitab kehidupan sejak dunia dijadikan, akan heran, apabila mereka melihat, bahwa binatang itu telah ada, namun tidak ada, dan akan muncul lagi."
      },
      {
        "ayat": "9",
        "isi": "Yang penting di sini ialah akal yang mengandung hikmat: ketujuh kepala itu adalah tujuh gunung, yang di atasnya perempuan itu duduk,"
      },
      {
        "ayat": "10",
        "isi": "ketujuhnya adalah juga tujuh raja: lima di antaranya sudah jatuh, yang satu ada dan yang lain belum datang, dan jika ia datang, ia akan tinggal seketika saja."
      },
      {
        "ayat": "11",
        "isi": "Dan binatang yang pernah ada dan yang sekarang tidak ada itu, ia sendiri adalah raja kedelapan dan namun demikian satu dari ketujuh itu dan ia menuju kepada kebinasaan."
      },
      {
        "ayat": "12",
        "isi": "Dan kesepuluh tanduk yang telah kaulihat itu adalah sepuluh raja, yang belum mulai memerintah, tetapi satu jam lamanya mereka akan menerima kuasa sebagai raja, bersama-sama dengan binatang itu."
      },
      {
        "ayat": "13",
        "isi": "Mereka seia sekata, kekuatan dan kekuasaan mereka mereka berikan kepada binatang itu."
      },
      {
        "ayat": "14",
        "isi": "Mereka akan berperang melawan Anak Domba. Tetapi Anak Domba akan mengalahkan mereka, karena Ia adalah Tuan di atas segala tuan dan Raja di atas segala raja. Mereka bersama-sama dengan Dia juga akan menang, yaitu mereka yang terpanggil, yang telah dipilih dan yang setia.\""
      },
      {
        "ayat": "15",
        "isi": "Lalu ia berkata kepadaku: \"Semua air yang telah kaulihat, di mana wanita pelacur itu duduk, adalah bangsa-bangsa dan rakyat banyak dan kaum dan bahasa."
      },
      {
        "ayat": "16",
        "isi": "Dan kesepuluh tanduk yang telah kaulihat itu serta binatang itu akan membenci pelacur itu dan mereka akan membuat dia menjadi sunyi dan telanjang, dan mereka akan memakan dagingnya dan membakarnya dengan api."
      },
      {
        "ayat": "17",
        "isi": "Sebab Allah telah menerangi hati mereka untuk melakukan kehendak-Nya dengan seia sekata dan untuk memberikan pemerintahan mereka kepada binatang itu, sampai segala firman Allah telah digenapi."
      },
      {
        "ayat": "18",
        "isi": "Dan perempuan yang telah kaulihat itu, adalah kota besar yang memerintah atas raja-raja di bumi.\""
      }
    ]
  }
}