{
  "kitab": {
    "judul": "Wahyu 15:1-8",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "15",
    "judul_pasal": "Nyanyian mereka yang menang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dan aku melihat suatu tanda lain di langit, besar dan ajaib: tujuh malaikat dengan tujuh malapetaka terakhir, karena dengan itu berakhirlah murka Allah."
      },
      {
        "ayat": "2",
        "isi": "Dan aku melihat sesuatu bagaikan lautan kaca bercampur api, dan di tepi lautan kaca itu berdiri orang-orang yang telah mengalahkan binatang itu dan patungnya dan bilangan namanya. Pada mereka ada kecapi Allah."
      },
      {
        "ayat": "3",
        "isi": "Dan mereka menyanyikan nyanyian Musa, hamba Allah, dan nyanyian Anak Domba, bunyinya: \"Besar dan ajaib segala pekerjaan-Mu, ya Tuhan, Allah, Yang Mahakuasa! Adil dan benar segala jalan-Mu, ya Raja segala bangsa!"
      },
      {
        "ayat": "4",
        "isi": "Siapakah yang tidak takut, ya Tuhan, dan yang tidak memuliakan nama-Mu? Sebab Engkau saja yang kudus; karena semua bangsa akan datang dan sujud menyembah Engkau, sebab telah nyata kebenaran segala penghakiman-Mu.\""
      },
      {
        "ayat": "5",
        "isi": "Kemudian dari pada itu aku melihat orang membuka Bait Suci--kemah kesaksian--di sorga."
      },
      {
        "ayat": "6",
        "isi": "Dan ketujuh malaikat dengan ketujuh malapetaka itu, keluar dari Bait Suci, berpakaian lenan yang putih bersih dan berkilau-kilauan dan dadanya berlilitkan ikat pinggang dari emas."
      },
      {
        "ayat": "7",
        "isi": "Dan satu dari keempat makhluk itu memberikan kepada ketujuh malaikat itu tujuh cawan dari emas yang penuh berisi murka Allah, yaitu Allah yang hidup sampai selama-lamanya."
      },
      {
        "ayat": "8",
        "isi": "Dan Bait Suci itu dipenuhi asap karena kemuliaan Allah dan karena kuasa-Nya, dan seorangpun tidak dapat memasuki Bait Suci itu, sebelum berakhir ketujuh malapetaka dari ketujuh malaikat itu."
      }
    ]
  }
}