{
  "kitab": {
    "judul": "Wahyu 21:1-27",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "21",
    "judul_pasal": "Langit yang baru dan bumi yang baru",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu aku melihat langit yang baru dan bumi yang baru, sebab langit yang pertama dan bumi yang pertama telah berlalu, dan lautpun tidak ada lagi."
      },
      {
        "ayat": "2",
        "isi": "Dan aku melihat kota yang kudus, Yerusalem yang baru, turun dari sorga, dari Allah, yang berhias bagaikan pengantin perempuan yang berdandan untuk suaminya."
      },
      {
        "ayat": "3",
        "isi": "Lalu aku mendengar suara yang nyaring dari takhta itu berkata: \"Lihatlah, kemah Allah ada di tengah-tengah manusia dan Ia akan diam bersama-sama dengan mereka. Mereka akan menjadi umat-Nya dan Ia akan menjadi Allah mereka."
      },
      {
        "ayat": "4",
        "isi": "Dan Ia akan menghapus segala air mata dari mata mereka, dan maut tidak akan ada lagi; tidak akan ada lagi perkabungan, atau ratap tangis, atau dukacita, sebab segala sesuatu yang lama itu telah berlalu.\""
      },
      {
        "ayat": "5",
        "isi": "Ia yang duduk di atas takhta itu berkata: \"Lihatlah, Aku menjadikan segala sesuatu baru!\" Dan firman-Nya: \"Tuliskanlah, karena segala perkataan ini adalah tepat dan benar.\""
      },
      {
        "ayat": "6",
        "isi": "Firman-Nya lagi kepadaku: \"Semuanya telah terjadi. Aku adalah Alfa dan Omega, Yang Awal dan Yang Akhir. Orang yang haus akan Kuberi minum dengan cuma-cuma dari mata air kehidupan."
      },
      {
        "ayat": "7",
        "isi": "Barangsiapa menang, ia akan memperoleh semuanya ini, dan Aku akan menjadi Allahnya dan ia akan menjadi anak-Ku."
      },
      {
        "ayat": "8",
        "isi": "Tetapi orang-orang penakut, orang-orang yang tidak percaya, orang-orang keji, orang-orang pembunuh, orang-orang sundal, tukang-tukang sihir, penyembah-penyembah berhala dan semua pendusta, mereka akan mendapat bagian mereka di dalam lautan yang menyala-nyala oleh api dan belerang; inilah kematian yang kedua.\""
      },
      {
        "ayat": "9",
        "isi": "Maka datanglah seorang dari ketujuh malaikat yang memegang ketujuh cawan, yang penuh dengan ketujuh malapetaka terakhir itu, lalu ia berkata kepadaku, katanya: \"Marilah ke sini, aku akan menunjukkan kepadamu pengantin perempuan, mempelai Anak Domba.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu, di dalam roh ia membawa aku ke atas sebuah gunung yang besar lagi tinggi dan ia menunjukkan kepadaku kota yang kudus itu, Yerusalem, turun dari sorga, dari Allah."
      },
      {
        "ayat": "11",
        "isi": "Kota itu penuh dengan kemuliaan Allah dan cahayanya sama seperti permata yang paling indah, bagaikan permata yaspis, jernih seperti kristal."
      },
      {
        "ayat": "12",
        "isi": "Dan temboknya besar lagi tinggi dan pintu gerbangnya dua belas buah; dan di atas pintu-pintu gerbang itu ada dua belas malaikat dan di atasnya tertulis nama kedua belas suku Israel."
      },
      {
        "ayat": "13",
        "isi": "Di sebelah timur terdapat tiga pintu gerbang dan di sebelah utara tiga pintu gerbang dan di sebelah selatan tiga pintu gerbang dan di sebelah barat tiga pintu gerbang."
      },
      {
        "ayat": "14",
        "isi": "Dan tembok kota itu mempunyai dua belas batu dasar dan di atasnya tertulis kedua belas nama kedua belas rasul Anak Domba itu."
      },
      {
        "ayat": "15",
        "isi": "Dan ia, yang berkata-kata dengan aku, mempunyai suatu tongkat pengukur dari emas untuk mengukur kota itu serta pintu-pintu gerbangnya dan temboknya."
      },
      {
        "ayat": "16",
        "isi": "Kota itu bentuknya empat persegi, panjangnya sama dengan lebarnya. Dan ia mengukur kota itu dengan tongkat itu: dua belas ribu stadia; panjangnya dan lebarnya dan tingginya sama."
      },
      {
        "ayat": "17",
        "isi": "Lalu ia mengukur temboknya: seratus empat puluh empat hasta, menurut ukuran manusia, yang adalah juga ukuran malaikat."
      },
      {
        "ayat": "18",
        "isi": "Tembok itu terbuat dari permata yaspis; dan kota itu sendiri dari emas tulen, bagaikan kaca murni."
      },
      {
        "ayat": "19",
        "isi": "Dan dasar-dasar tembok kota itu dihiasi dengan segala jenis permata. Dasar yang pertama batu yaspis, dasar yang kedua batu nilam, dasar yang ketiga batu mirah, dasar yang keempat batu zamrud,"
      },
      {
        "ayat": "20",
        "isi": "dasar yang kelima batu unam, dasar yang keenam batu sardis, dasar yang ketujuh batu ratna cempaka, yang kedelapan batu beril, yang kesembilan batu krisolit, yang kesepuluh batu krisopras, yang kesebelas batu lazuardi dan yang kedua belas batu kecubung."
      },
      {
        "ayat": "21",
        "isi": "Dan kedua belas pintu gerbang itu adalah dua belas mutiara: setiap pintu gerbang terdiri dari satu mutiara dan jalan-jalan kota itu dari emas murni bagaikan kaca bening."
      },
      {
        "ayat": "22",
        "isi": "Dan aku tidak melihat Bait Suci di dalamnya; sebab Allah, Tuhan Yang Mahakuasa, adalah Bait Sucinya, demikian juga Anak Domba itu."
      },
      {
        "ayat": "23",
        "isi": "Dan kota itu tidak memerlukan matahari dan bulan untuk menyinarinya, sebab kemuliaan Allah meneranginya dan Anak Domba itu adalah lampunya."
      },
      {
        "ayat": "24",
        "isi": "Dan bangsa-bangsa akan berjalan di dalam cahayanya dan raja-raja di bumi membawa kekayaan mereka kepadanya;"
      },
      {
        "ayat": "25",
        "isi": "dan pintu-pintu gerbangnya tidak akan ditutup pada siang hari, sebab malam tidak akan ada lagi di sana;"
      },
      {
        "ayat": "26",
        "isi": "dan kekayaan dan hormat bangsa-bangsa akan dibawa kepadanya."
      },
      {
        "ayat": "27",
        "isi": "Tetapi tidak akan masuk ke dalamnya sesuatu yang najis, atau orang yang melakukan kekejian atau dusta, tetapi hanya mereka yang namanya tertulis di dalam kitab kehidupan Anak Domba itu."
      }
    ]
  }
}