{
  "kitab": {
    "judul": "Wahyu 22:1-21",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "22",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu ia menunjukkan kepadaku sungai air kehidupan, yang jernih bagaikan kristal, dan mengalir ke luar dari takhta Allah dan takhta Anak Domba itu."
      },
      {
        "ayat": "2",
        "isi": "Di tengah-tengah jalan kota itu, yaitu di seberang-menyeberang sungai itu, ada pohon-pohon kehidupan yang berbuah dua belas kali, tiap-tiap bulan sekali; dan daun pohon-pohon itu dipakai untuk menyembuhkan bangsa-bangsa."
      },
      {
        "ayat": "3",
        "isi": "Maka tidak akan ada lagi laknat. Takhta Allah dan takhta Anak Domba akan ada di dalamnya dan hamba-hamba-Nya akan beribadah kepada-Nya,"
      },
      {
        "ayat": "4",
        "isi": "dan mereka akan melihat wajah-Nya, dan nama-Nya akan tertulis di dahi mereka."
      },
      {
        "ayat": "5",
        "isi": "Dan malam tidak akan ada lagi di sana, dan mereka tidak memerlukan cahaya lampu dan cahaya matahari, sebab Tuhan Allah akan menerangi mereka, dan mereka akan memerintah sebagai raja sampai selama-lamanya."
      },
      {
        "ayat": "6",
        "isi": "Lalu Ia berkata kepadaku: \"Perkataan-perkataan ini tepat dan benar, dan Tuhan, Allah yang memberi roh kepada para nabi, telah mengutus malaikat-Nya untuk menunjukkan kepada hamba-hamba-Nya apa yang harus segera terjadi.\""
      },
      {
        "ayat": "7",
        "isi": "\"Sesungguhnya Aku datang segera. Berbahagialah orang yang menuruti perkataan-perkataan nubuat kitab ini!\""
      },
      {
        "ayat": "8",
        "isi": "Dan aku, Yohanes, akulah yang telah mendengar dan melihat semuanya itu. Dan setelah aku mendengar dan melihatnya, aku tersungkur di depan kaki malaikat, yang telah menunjukkan semuanya itu kepadaku, untuk menyembahnya."
      },
      {
        "ayat": "9",
        "isi": "Tetapi ia berkata kepadaku: \"Jangan berbuat demikian! Aku adalah hamba, sama seperti engkau dan saudara-saudaramu, para nabi dan semua mereka yang menuruti segala perkataan kitab ini. Sembahlah Allah!\""
      },
      {
        "ayat": "10",
        "isi": "Lalu ia berkata kepadaku: \"Jangan memeteraikan perkataan-perkataan nubuat dari kitab ini, sebab waktunya sudah dekat."
      },
      {
        "ayat": "11",
        "isi": "Barangsiapa yang berbuat jahat, biarlah ia terus berbuat jahat; barangsiapa yang cemar, biarlah ia terus cemar; dan barangsiapa yang benar, biarlah ia terus berbuat kebenaran; barangsiapa yang kudus, biarlah ia terus menguduskan dirinya!\""
      },
      {
        "ayat": "12",
        "isi": "\"Sesungguhnya Aku datang segera dan Aku membawa upah-Ku untuk membalaskan kepada setiap orang menurut perbuatannya."
      },
      {
        "ayat": "13",
        "isi": "Aku adalah Alfa dan Omega, Yang Pertama dan Yang Terkemudian, Yang Awal dan Yang Akhir.\""
      },
      {
        "ayat": "14",
        "isi": "Berbahagialah mereka yang membasuh jubahnya. Mereka akan memperoleh hak atas pohon-pohon kehidupan dan masuk melalui pintu-pintu gerbang ke dalam kota itu."
      },
      {
        "ayat": "15",
        "isi": "Tetapi anjing-anjing dan tukang-tukang sihir, orang-orang sundal, orang-orang pembunuh, penyembah-penyembah berhala dan setiap orang yang mencintai dusta dan yang melakukannya, tinggal di luar."
      },
      {
        "ayat": "16",
        "isi": "\"Aku, Yesus, telah mengutus malaikat-Ku untuk memberi kesaksian tentang semuanya ini kepadamu bagi jemaat-jemaat. Aku adalah tunas, yaitu keturunan Daud, bintang timur yang gilang-gemilang.\""
      },
      {
        "ayat": "17",
        "isi": "Roh dan pengantin perempuan itu berkata: \"Marilah!\" Dan barangsiapa yang mendengarnya, hendaklah ia berkata: \"Marilah!\" Dan barangsiapa yang haus, hendaklah ia datang, dan barangsiapa yang mau, hendaklah ia mengambil air kehidupan dengan cuma-cuma!"
      },
      {
        "ayat": "18",
        "isi": "Aku bersaksi kepada setiap orang yang mendengar perkataan-perkataan nubuat dari kitab ini: \"Jika seorang menambahkan sesuatu kepada perkataan-perkataan ini, maka Allah akan menambahkan kepadanya malapetaka-malapetaka yang tertulis di dalam kitab ini."
      },
      {
        "ayat": "19",
        "isi": "Dan jikalau seorang mengurangkan sesuatu dari perkataan-perkataan dari kitab nubuat ini, maka Allah akan mengambil bagiannya dari pohon kehidupan dan dari kota kudus, seperti yang tertulis di dalam kitab ini.\""
      },
      {
        "ayat": "20",
        "isi": "Ia yang memberi kesaksian tentang semuanya ini, berfirman: \"Ya, Aku datang segera!\" Amin, datanglah, Tuhan Yesus!"
      },
      {
        "ayat": "21",
        "isi": "Kasih karunia Tuhan Yesus menyertai kamu sekalian! Amin."
      }
    ]
  }
}