{
  "kitab": {
    "judul": "Wahyu 2:1-29",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "2",
    "judul_pasal": "Kepada jemaat di Efesus",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Tuliskanlah kepada malaikat jemaat di Efesus: Inilah firman dari Dia, yang memegang ketujuh bintang itu di tangan kanan-Nya dan berjalan di antara ketujuh kaki dian emas itu."
      },
      {
        "ayat": "2",
        "isi": "Aku tahu segala pekerjaanmu: baik jerih payahmu maupun ketekunanmu. Aku tahu, bahwa engkau tidak dapat sabar terhadap orang-orang jahat, bahwa engkau telah mencobai mereka yang menyebut dirinya rasul, tetapi yang sebenarnya tidak demikian, bahwa engkau telah mendapati mereka pendusta."
      },
      {
        "ayat": "3",
        "isi": "Dan engkau tetap sabar dan menderita oleh karena nama-Ku; dan engkau tidak mengenal lelah."
      },
      {
        "ayat": "4",
        "isi": "Namun demikian Aku mencela engkau, karena engkau telah meninggalkan kasihmu yang semula."
      },
      {
        "ayat": "5",
        "isi": "Sebab itu ingatlah betapa dalamnya engkau telah jatuh! Bertobatlah dan lakukanlah lagi apa yang semula engkau lakukan. Jika tidak demikian, Aku akan datang kepadamu dan Aku akan mengambil kaki dianmu dari tempatnya, jikalau engkau tidak bertobat."
      },
      {
        "ayat": "6",
        "isi": "Tetapi ini yang ada padamu, yaitu engkau membenci segala perbuatan pengikut-pengikut Nikolaus, yang juga Kubenci."
      },
      {
        "ayat": "7",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat: Barangsiapa menang, dia akan Kuberi makan dari pohon kehidupan yang ada di Taman Firdaus Allah.\""
      },
      {
        "ayat": "8",
        "isi": "\"Dan tuliskanlah kepada malaikat jemaat di Smirna: Inilah firman dari Yang Awal dan Yang Akhir, yang telah mati dan hidup kembali:"
      },
      {
        "ayat": "9",
        "isi": "Aku tahu kesusahanmu dan kemiskinanmu--namun engkau kaya--dan fitnah mereka, yang menyebut dirinya orang Yahudi, tetapi yang sebenarnya tidak demikian: sebaliknya mereka adalah jemaah Iblis."
      },
      {
        "ayat": "10",
        "isi": "Jangan takut terhadap apa yang harus engkau derita! Sesungguhnya Iblis akan melemparkan beberapa orang dari antaramu ke dalam penjara supaya kamu dicobai dan kamu akan beroleh kesusahan selama sepuluh hari. Hendaklah engkau setia sampai mati, dan Aku akan mengaruniakan kepadamu mahkota kehidupan."
      },
      {
        "ayat": "11",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat: Barangsiapa menang, ia tidak akan menderita apa-apa oleh kematian yang kedua.\""
      },
      {
        "ayat": "12",
        "isi": "\"Dan tuliskanlah kepada malaikat jemaat di Pergamus: Inilah firman Dia, yang memakai pedang yang tajam dan bermata dua:"
      },
      {
        "ayat": "13",
        "isi": "Aku tahu di mana engkau diam, yaitu di sana, di tempat takhta Iblis; dan engkau berpegang kepada nama-Ku, dan engkau tidak menyangkal imanmu kepada-Ku, juga tidak pada zaman Antipas, saksi-Ku, yang setia kepada-Ku, yang dibunuh di hadapan kamu, di mana Iblis diam."
      },
      {
        "ayat": "14",
        "isi": "Tetapi Aku mempunyai beberapa keberatan terhadap engkau: di antaramu ada beberapa orang yang menganut ajaran Bileam, yang memberi nasihat kepada Balak untuk menyesatkan orang Israel, supaya mereka makan persembahan berhala dan berbuat zinah."
      },
      {
        "ayat": "15",
        "isi": "Demikian juga ada padamu orang-orang yang berpegang kepada ajaran pengikut Nikolaus."
      },
      {
        "ayat": "16",
        "isi": "Sebab itu bertobatlah! Jika tidak demikian, Aku akan segera datang kepadamu dan Aku akan memerangi mereka dengan pedang yang di mulut-Ku ini."
      },
      {
        "ayat": "17",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat: Barangsiapa menang, kepadanya akan Kuberikan dari manna yang tersembunyi; dan Aku akan mengaruniakan kepadanya batu putih, yang di atasnya tertulis nama baru, yang tidak diketahui oleh siapapun, selain oleh yang menerimanya.\""
      },
      {
        "ayat": "18",
        "isi": "\"Dan tuliskanlah kepada malaikat jemaat di Tiatira: Inilah firman Anak Allah, yang mata-Nya bagaikan nyala api dan kaki-Nya bagaikan tembaga:"
      },
      {
        "ayat": "19",
        "isi": "Aku tahu segala pekerjaanmu: baik kasihmu maupun imanmu, baik pelayananmu maupun ketekunanmu. Aku tahu, bahwa pekerjaanmu yang terakhir lebih banyak dari pada yang pertama."
      },
      {
        "ayat": "20",
        "isi": "Tetapi Aku mencela engkau, karena engkau membiarkan wanita Izebel, yang menyebut dirinya nabiah, mengajar dan menyesatkan hamba-hamba-Ku supaya berbuat zinah dan makan persembahan-persembahan berhala."
      },
      {
        "ayat": "21",
        "isi": "Dan Aku telah memberikan dia waktu untuk bertobat, tetapi ia tidak mau bertobat dari zinahnya."
      },
      {
        "ayat": "22",
        "isi": "Lihatlah, Aku akan melemparkan dia ke atas ranjang orang sakit dan mereka yang berbuat zinah dengan dia akan Kulemparkan ke dalam kesukaran besar, jika mereka tidak bertobat dari perbuatan-perbuatan perempuan itu."
      },
      {
        "ayat": "23",
        "isi": "Dan anak-anaknya akan Kumatikan dan semua jemaat akan mengetahui, bahwa Akulah yang menguji batin dan hati orang, dan bahwa Aku akan membalaskan kepada kamu setiap orang menurut perbuatannya."
      },
      {
        "ayat": "24",
        "isi": "Tetapi kepada kamu, yaitu orang-orang lain di Tiatira, yang tidak mengikuti ajaran itu dan yang tidak menyelidiki apa yang mereka sebut seluk-beluk Iblis, kepada kamu Aku berkata: Aku tidak mau menanggungkan beban lain kepadamu."
      },
      {
        "ayat": "25",
        "isi": "Tetapi apa yang ada padamu, peganglah itu sampai Aku datang."
      },
      {
        "ayat": "26",
        "isi": "Dan barangsiapa menang dan melakukan pekerjaan-Ku sampai kesudahannya, kepadanya akan Kukaruniakan kuasa atas bangsa-bangsa;"
      },
      {
        "ayat": "27",
        "isi": "dan ia akan memerintah mereka dengan tongkat besi; mereka akan diremukkan seperti tembikar tukang periuk--sama seperti yang Kuterima dari Bapa-Ku--"
      },
      {
        "ayat": "28",
        "isi": "dan kepadanya akan Kukaruniakan bintang timur."
      },
      {
        "ayat": "29",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\""
      }
    ]
  }
}