{
  "kitab": {
    "judul": "Wahyu 3:1-22",
    "nama": "Wahyu",
    "no_kitab": "66",
    "pasal": "3",
    "judul_pasal": "Kepada jemaat di Sardis",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Dan tuliskanlah kepada malaikat jemaat di Sardis: Inilah firman Dia, yang memiliki ketujuh Roh Allah dan ketujuh bintang itu: Aku tahu segala pekerjaanmu: engkau dikatakan hidup, padahal engkau mati!"
      },
      {
        "ayat": "2",
        "isi": "Bangunlah, dan kuatkanlah apa yang masih tinggal yang sudah hampir mati, sebab tidak satupun dari pekerjaanmu Aku dapati sempurna di hadapan Allah-Ku."
      },
      {
        "ayat": "3",
        "isi": "Karena itu ingatlah, bagaimana engkau telah menerima dan mendengarnya; turutilah itu dan bertobatlah! Karena jikalau engkau tidak berjaga-jaga, Aku akan datang seperti pencuri dan engkau tidak tahu pada waktu manakah Aku tiba-tiba datang kepadamu."
      },
      {
        "ayat": "4",
        "isi": "Tetapi di Sardis ada beberapa orang yang tidak mencemarkan pakaiannya; mereka akan berjalan dengan Aku dalam pakaian putih, karena mereka adalah layak untuk itu."
      },
      {
        "ayat": "5",
        "isi": "Barangsiapa menang, ia akan dikenakan pakaian putih yang demikian; Aku tidak akan menghapus namanya dari kitab kehidupan, melainkan Aku akan mengaku namanya di hadapan Bapa-Ku dan di hadapan para malaikat-Nya."
      },
      {
        "ayat": "6",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\""
      },
      {
        "ayat": "7",
        "isi": "\"Dan tuliskanlah kepada malaikat jemaat di Filadelfia: Inilah firman dari Yang Kudus, Yang Benar, yang memegang kunci Daud; apabila Ia membuka, tidak ada yang dapat menutup; apabila Ia menutup, tidak ada yang dapat membuka."
      },
      {
        "ayat": "8",
        "isi": "Aku tahu segala pekerjaanmu: lihatlah, Aku telah membuka pintu bagimu, yang tidak dapat ditutup oleh seorangpun. Aku tahu bahwa kekuatanmu tidak seberapa, namun engkau menuruti firman-Ku dan engkau tidak menyangkal nama-Ku."
      },
      {
        "ayat": "9",
        "isi": "Lihatlah, beberapa orang dari jemaah Iblis, yaitu mereka yang menyebut dirinya orang Yahudi, tetapi yang sebenarnya tidak demikian, melainkan berdusta, akan Kuserahkan kepadamu. Sesungguhnya Aku akan menyuruh mereka datang dan tersungkur di depan kakimu dan mengaku, bahwa Aku mengasihi engkau."
      },
      {
        "ayat": "10",
        "isi": "Karena engkau menuruti firman-Ku, untuk tekun menantikan Aku, maka Akupun akan melindungi engkau dari hari pencobaan yang akan datang atas seluruh dunia untuk mencobai mereka yang diam di bumi."
      },
      {
        "ayat": "11",
        "isi": "Aku datang segera. Peganglah apa yang ada padamu, supaya tidak seorangpun mengambil mahkotamu."
      },
      {
        "ayat": "12",
        "isi": "Barangsiapa menang, ia akan Kujadikan sokoguru di dalam Bait Suci Allah-Ku, dan ia tidak akan keluar lagi dari situ; dan padanya akan Kutuliskan nama Allah-Ku, nama kota Allah-Ku, yaitu Yerusalem baru, yang turun dari sorga dari Allah-Ku, dan nama-Ku yang baru."
      },
      {
        "ayat": "13",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\""
      },
      {
        "ayat": "14",
        "isi": "\"Dan tuliskanlah kepada malaikat jemaat di Laodikia: Inilah firman dari Amin, Saksi yang setia dan benar, permulaan dari ciptaan Allah:"
      },
      {
        "ayat": "15",
        "isi": "Aku tahu segala pekerjaanmu: engkau tidak dingin dan tidak panas. Alangkah baiknya jika engkau dingin atau panas!"
      },
      {
        "ayat": "16",
        "isi": "Jadi karena engkau suam-suam kuku, dan tidak dingin atau panas, Aku akan memuntahkan engkau dari mulut-Ku."
      },
      {
        "ayat": "17",
        "isi": "Karena engkau berkata: Aku kaya dan aku telah memperkayakan diriku dan aku tidak kekurangan apa-apa, dan karena engkau tidak tahu, bahwa engkau melarat, dan malang, miskin, buta dan telanjang,"
      },
      {
        "ayat": "18",
        "isi": "maka Aku menasihatkan engkau, supaya engkau membeli dari pada-Ku emas yang telah dimurnikan dalam api, agar engkau menjadi kaya, dan juga pakaian putih, supaya engkau memakainya, agar jangan kelihatan ketelanjanganmu yang memalukan; dan lagi minyak untuk melumas matamu, supaya engkau dapat melihat."
      },
      {
        "ayat": "19",
        "isi": "Barangsiapa Kukasihi, ia Kutegor dan Kuhajar; sebab itu relakanlah hatimu dan bertobatlah!"
      },
      {
        "ayat": "20",
        "isi": "Lihat, Aku berdiri di muka pintu dan mengetok; jikalau ada orang yang mendengar suara-Ku dan membukakan pintu, Aku akan masuk mendapatkannya dan Aku makan bersama-sama dengan dia, dan ia bersama-sama dengan Aku."
      },
      {
        "ayat": "21",
        "isi": "Barangsiapa menang, ia akan Kududukkan bersama-sama dengan Aku di atas takhta-Ku, sebagaimana Akupun telah menang dan duduk bersama-sama dengan Bapa-Ku di atas takhta-Nya."
      },
      {
        "ayat": "22",
        "isi": "Siapa bertelinga, hendaklah ia mendengarkan apa yang dikatakan Roh kepada jemaat-jemaat.\""
      }
    ]
  }
}