{
  "kitab": {
    "judul": "Yehezkiel 11:1-25",
    "nama": "Yehezkiel",
    "no_kitab": "26",
    "pasal": "11",
    "judul_pasal": "Pemimpin-pemimpin Israel dihukum",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu Roh itu mengangkat aku dan membawa aku ke pintu gerbang Timur dari rumah TUHAN, pintu yang menghadap ke sebelah timur. Lihat, di dalam pintu gerbang itu ada dua puluh lima orang dan di antara mereka kulihat Yaazanya bin Azur dan Pelaca bin Benaya, yaitu pemimpin-pemimpin bangsa."
      },
      {
        "ayat": "2",
        "isi": "Firman-Nya kepadaku: \"Hai anak manusia, inilah orang-orang yang merancang kedurjanaan dan menaburkan nasihat jahat di kota ini,"
      },
      {
        "ayat": "3",
        "isi": "yang mengatakan: Bukankah belum lama berselang rumah-rumah kita dibangun kembali? Kota inilah periuk dan kita dagingnya."
      },
      {
        "ayat": "4",
        "isi": "Oleh sebab itu bernubuatlah melawan mereka, bernubuatlah, hai anak manusia!\""
      },
      {
        "ayat": "5",
        "isi": "Maka Roh TUHAN meliputi aku dan TUHAN berfirman kepadaku: \"Katakanlah: Beginilah firman TUHAN: Kamu berkata-kata begini, hai kaum Israel, dan Aku tahu apa yang timbul dalam hatimu."
      },
      {
        "ayat": "6",
        "isi": "Orang-orang yang kamu bunuh di kota ini bertambah banyak dan kamu penuhi jalan-jalannya dengan mereka."
      },
      {
        "ayat": "7",
        "isi": "Oleh sebab itu beginilah firman Tuhan ALLAH: Orang-orang yang kamu bunuh di kota ini, merekalah dagingnya dan kota inilah periuk, tetapi kamu akan Kugiring keluar dari dalamnya."
      },
      {
        "ayat": "8",
        "isi": "Kamu takut kepada pedang, tetapi Aku akan mendatangkan pedang atasmu, demikianlah firman Tuhan ALLAH."
      },
      {
        "ayat": "9",
        "isi": "Aku akan menggiring kamu keluar dari dalamnya dan menyerahkan kamu di tangan orang-orang asing dan menjatuhkan hukuman-hukuman kepadamu."
      },
      {
        "ayat": "10",
        "isi": "Kamu akan berebahan karena pedang dan di tanah Israel Aku akan menghukum kamu; dan kamu akan mengetahui, bahwa Akulah TUHAN."
      },
      {
        "ayat": "11",
        "isi": "Kota ini tidak akan menjadi periuk bagimu ataupun kamu seakan-akan daging di dalamnya; di tanah Israel Aku akan menghukum kamu."
      },
      {
        "ayat": "12",
        "isi": "Dan kamu akan mengetahui, bahwa Akulah TUHAN, karena kelakuanmu tidak selaras dengan ketetapan-ketetapan-Ku dan peraturan-peraturan-Ku tidak kamu lakukan; bahkan engkau melakukan peraturan-peraturan bangsa-bangsa yang di sekitarmu.\""
      },
      {
        "ayat": "13",
        "isi": "Maka sedang aku bernubuat, matilah Pelaca bin Benaya. Lalu aku sujud dan berseru dengan suara nyaring, kataku: \"Aduh, Tuhan ALLAH, apakah Engkau menghabiskan sisa Israel?\""
      },
      {
        "ayat": "14",
        "isi": "Kemudian datanglah firman TUHAN kepadaku:"
      },
      {
        "ayat": "15",
        "isi": "\"Hai anak manusia, penduduk-penduduk Yerusalem berkata tentang semua saudara-saudaramu, tentang kaum kerabatmu dan segenap kaum Israel dalam keseluruhannya: Mereka telah jauh dari TUHAN, kepada kami tanah ini diberikan menjadi milik."
      },
      {
        "ayat": "16",
        "isi": "Oleh sebab itu katakanlah: Beginilah firman Tuhan ALLAH: Walaupun Aku membawa mereka jauh-jauh di antara bangsa-bangsa dan menyerakkan mereka di negeri-negeri itu dan Aku menjadi tempat kudus yang sedikit artinya bagi mereka di negeri-negeri di mana mereka datang,"
      },
      {
        "ayat": "17",
        "isi": "oleh sebab itu katakanlah: Beginilah firman Tuhan ALLAH: Aku akan menghimpunkan kamu dari bangsa-bangsa dan mengumpulkan kamu dari negeri-negeri di mana kamu berserak, dan Aku akan memberikan kamu tanah Israel."
      },
      {
        "ayat": "18",
        "isi": "Maka sesudah mereka datang di sana, mereka akan menjauhkan segala dewa-dewanya yang menjijikkan dan segala perbuatan-perbuatan yang keji dari tanah itu."
      },
      {
        "ayat": "19",
        "isi": "Aku akan memberikan mereka hati yang lain dan roh yang baru di dalam batin mereka; juga Aku akan menjauhkan dari tubuh mereka hati yang keras dan memberikan mereka hati yang taat,"
      },
      {
        "ayat": "20",
        "isi": "supaya mereka hidup menurut segala ketetapan-Ku dan peraturan-peraturan-Ku dengan setia; maka mereka akan menjadi umat-Ku dan Aku akan menjadi Allah mereka."
      },
      {
        "ayat": "21",
        "isi": "Mengenai mereka, yang hatinya berpaut pada dewa-dewanya yang menjijikkan dan pada perbuatan-perbuatannya yang keji, Aku akan menimpakan kelakuan mereka atas kepalanya sendiri, demikianlah firman Tuhan ALLAH.\""
      },
      {
        "ayat": "22",
        "isi": "Maka kerub-kerub itu mengangkat sayap mereka, dan roda-rodanya bergerak bersama-sama dengan mereka, sedang kemuliaan Allah Israel berada di atas mereka."
      },
      {
        "ayat": "23",
        "isi": "Lalu kemuliaan TUHAN naik ke atas dari tengah-tengah kota dan hinggap di atas gunung yang di sebelah timur kota."
      },
      {
        "ayat": "24",
        "isi": "Dan Roh itu mengangkat aku dan membawa aku kembali di dalam penglihatan yang dari Roh Allah ke negeri Kasdim kepada para buangan. Lalu menghilanglah penglihatan yang kulihat itu dari padaku"
      },
      {
        "ayat": "25",
        "isi": "dan aku sampaikan kepada para buangan itu segala sesuatu yang diperlihatkan TUHAN kepadaku."
      }
    ]
  }
}