{
  "kitab": {
    "judul": "Yehezkiel 1:1-28",
    "nama": "Yehezkiel",
    "no_kitab": "26",
    "pasal": "1",
    "judul_pasal": "Nabi melihat kemuliaan TUHAN",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Pada tahun ketiga puluh, dalam bulan yang keempat, pada tanggal lima bulan itu, ketika aku bersama-sama dengan para buangan berada di tepi sungai Kebar, terbukalah langit dan aku melihat penglihatan-penglihatan tentang Allah."
      },
      {
        "ayat": "2",
        "isi": "Pada tanggal lima bulan itu, yaitu tahun kelima sesudah raja Yoyakhin dibuang,"
      },
      {
        "ayat": "3",
        "isi": "datanglah firman TUHAN kepada imam Yehezkiel, anak Busi, di negeri orang Kasdim di tepi sungai Kebar, dan di sana kekuasaan TUHAN meliputi dia."
      },
      {
        "ayat": "4",
        "isi": "Lalu aku melihat, sungguh, angin badai bertiup dari utara, dan membawa segumpal awan yang besar dengan api yang berkilat-kilat dan awan itu dikelilingi oleh sinar; di dalam, di tengah-tengah api itu kelihatan seperti suasa mengkilat."
      },
      {
        "ayat": "5",
        "isi": "Dan di tengah-tengah itu juga ada yang menyerupai empat makhluk hidup dan beginilah kelihatannya mereka: mereka menyerupai manusia,"
      },
      {
        "ayat": "6",
        "isi": "tetapi masing-masing mempunyai empat muka dan pada masing-masing ada pula empat sayap."
      },
      {
        "ayat": "7",
        "isi": "Kaki mereka adalah lurus dan telapak kaki mereka seperti kuku anak lembu; kaki-kaki ini mengkilap seperti tembaga yang baru digosok."
      },
      {
        "ayat": "8",
        "isi": "Pada keempat sisi mereka di bawah sayap-sayapnya tampak tangan manusia. Mengenai muka dan sayap mereka berempat adalah begini:"
      },
      {
        "ayat": "9",
        "isi": "mereka saling menyentuh dengan sayapnya; mereka tidak berbalik kalau berjalan, masing-masing berjalan lurus ke depan."
      },
      {
        "ayat": "10",
        "isi": "Muka mereka kelihatan begini: Keempatnya mempunyai muka manusia di depan, muka singa di sebelah kanan, muka lembu di sebelah kiri, dan muka rajawali di belakang."
      },
      {
        "ayat": "11",
        "isi": "Sayap-sayap mereka dikembangkan ke atas; mereka saling menyentuh dengan sepasang sayapnya dan sepasang sayap yang lain menutupi badan mereka."
      },
      {
        "ayat": "12",
        "isi": "Masing-masing berjalan lurus ke depan; ke arah mana roh itu hendak pergi, ke sanalah mereka pergi, mereka tidak berbalik kalau berjalan."
      },
      {
        "ayat": "13",
        "isi": "Di tengah makhluk-makhluk hidup itu kelihatan seperti bara api yang menyala, seperti suluh, yang bergerak kian ke mari di antara makhluk-makhluk hidup itu, dan api itu bersinar sedang dari api itu kilat sabung-menyabung."
      },
      {
        "ayat": "14",
        "isi": "Makhluk-makhluk hidup itu terbang ke sana ke mari seperti kilat."
      },
      {
        "ayat": "15",
        "isi": "Aku melihat, sungguh, di atas tanah di samping masing-masing dari keempat makhluk-makhluk hidup itu ada sebuah roda."
      },
      {
        "ayat": "16",
        "isi": "Rupa roda-roda itu seperti kilauan permata pirus dan keempatnya adalah serupa; buatannya seolah-olah roda yang satu di tengah-tengah yang lain."
      },
      {
        "ayat": "17",
        "isi": "Kalau mereka berjalan mereka dapat menuju keempat jurusan; mereka tidak berbalik kalau berjalan."
      },
      {
        "ayat": "18",
        "isi": "Mereka mempunyai lingkar dan aku melihat, bahwa sekeliling lingkar yang empat itu penuh dengan mata."
      },
      {
        "ayat": "19",
        "isi": "Kalau makhluk-makhluk hidup itu berjalan, roda-roda itu juga berjalan di samping mereka; dan kalau makhluk-makhluk hidup itu terangkat dari atas tanah, roda-roda itu turut terangkat."
      },
      {
        "ayat": "20",
        "isi": "Ke arah mana roh itu hendak pergi, ke sanalah mereka pergi, dan roda-rodanya sama-sama terangkat dengan mereka, sebab roh makhluk-makhluk hidup itu berada di dalam roda-rodanya."
      },
      {
        "ayat": "21",
        "isi": "Kalau makhluk-makhluk hidup itu berjalan, roda-roda itu berjalan; kalau mereka berhenti, roda-roda itu berhenti; dan kalau mereka terangkat dari tanah, roda-roda itu sama-sama terangkat dengan mereka; sebab roh makhluk-makhluk hidup itu berada di dalam roda-rodanya."
      },
      {
        "ayat": "22",
        "isi": "Di atas kepala makhluk-makhluk hidup itu ada yang menyerupai cakrawala, yang kelihatan seperti hablur es yang mendahsyatkan, terbentang di atas kepala mereka."
      },
      {
        "ayat": "23",
        "isi": "Dan di bawah cakrawala itu sayap mereka dikembangkan lurus, yang satu menyinggung yang lain; dan masing-masing mempunyai sepasang sayap yang menutupi badan mereka."
      },
      {
        "ayat": "24",
        "isi": "Kalau mereka berjalan, aku mendengar suara sayapnya seperti suara air terjun yang menderu, seperti suara Yang Mahakuasa, seperti keributan laskar yang besar; kalau mereka berhenti, sayapnya dibiarkan terkulai."
      },
      {
        "ayat": "25",
        "isi": "Maka kedengaranlah suara dari atas cakrawala yang ada di atas kepala mereka; kalau mereka berhenti, sayapnya dibiarkan terkulai."
      },
      {
        "ayat": "26",
        "isi": "Di atas cakrawala yang ada di atas kepala mereka ada menyerupai takhta yang kelihatannya seperti permata lazurit; dan di atas yang menyerupai takhta itu ada yang kelihatan seperti rupa manusia."
      },
      {
        "ayat": "27",
        "isi": "Dari yang menyerupai pinggangnya sampai ke atas aku lihat seperti suasa mengkilat dan seperti api yang ditudungi sekelilingnya; dan dari yang menyerupai pinggangnya sampai ke bawah aku lihat seperti api yang dikelilingi sinar."
      },
      {
        "ayat": "28",
        "isi": "Seperti busur pelangi, yang terlihat pada musim hujan di awan-awan, demikianlah kelihatan sinar yang mengelilinginya. Begitulah kelihatan gambar kemuliaan TUHAN. Tatkala aku melihatnya aku sembah sujud, lalu kudengar suara Dia yang berfirman."
      }
    ]
  }
}