{
  "kitab": {
    "judul": "Yehezkiel 18:1-32",
    "nama": "Yehezkiel",
    "no_kitab": "26",
    "pasal": "18",
    "judul_pasal": "Setiap manusia bertanggung jawab atas dirinya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Maka datanglah firman TUHAN kepadaku:"
      },
      {
        "ayat": "2",
        "isi": "\"Ada apa dengan kamu, sehingga kamu mengucapkan kata sindiran ini di tanah Israel: Ayah-ayah makan buah mentah dan gigi anak-anaknya menjadi ngilu?"
      },
      {
        "ayat": "3",
        "isi": "Demi Aku yang hidup, demikianlah firman Tuhan ALLAH, kamu tidak akan mengucapkan kata sindiran ini lagi di Israel."
      },
      {
        "ayat": "4",
        "isi": "Sungguh, semua jiwa Aku punya! Baik jiwa ayah maupun jiwa anak Aku punya! Dan orang yang berbuat dosa, itu yang harus mati."
      },
      {
        "ayat": "5",
        "isi": "Kalau seseorang adalah orang benar dan ia melakukan keadilan dan kebenaran,"
      },
      {
        "ayat": "6",
        "isi": "dan ia tidak makan daging persembahan di atas gunung atau tidak melihat kepada berhala-berhala kaum Israel, tidak mencemari isteri sesamanya dan tidak menghampiri perempuan waktu bercemar kain,"
      },
      {
        "ayat": "7",
        "isi": "tidak menindas orang lain, ia mengembalikan gadaian orang, tidak merampas apa-apa, memberi makan orang lapar, memberi pakaian kepada orang telanjang,"
      },
      {
        "ayat": "8",
        "isi": "tidak memungut bunga uang atau mengambil riba, menjauhkan diri dari kecurangan, melakukan hukum yang benar di antara manusia dengan manusia,"
      },
      {
        "ayat": "9",
        "isi": "hidup menurut ketetapan-Ku dan tetap mengikuti peraturan-Ku dengan berlaku setia--ialah orang benar, dan ia pasti hidup, demikianlah firman Tuhan ALLAH."
      },
      {
        "ayat": "10",
        "isi": "Tetapi kalau ia melahirkan seorang anak yang menjadi perampok, dan yang suka menumpahkan darah atau melakukan salah satu dari hal-hal itu"
      },
      {
        "ayat": "11",
        "isi": "--walaupun ayah tidak melakukan satupun--juga makan daging persembahan di atas gunung dan mencemari isteri sesamanya,"
      },
      {
        "ayat": "12",
        "isi": "menindas orang sengsara dan miskin, merampas, tidak mengembalikan gadaian orang, melihat kepada berhala-berhala dan melakukan kekejian,"
      },
      {
        "ayat": "13",
        "isi": "memungut bunga uang dan mengambil riba, orang yang demikian tidak akan hidup. Segala kekejian ini dilakukannya, ia harus mati; darahnya tertimpa kepadanya sendiri."
      },
      {
        "ayat": "14",
        "isi": "Sesungguhnya, kalau ia melahirkan seorang anak dan anak ini melihat segala dosa yang dilakukan ayahnya, tetapi menginsafi hal itu, sehingga tidak melakukan seperti itu:"
      },
      {
        "ayat": "15",
        "isi": "ia tidak makan daging persembahan di atas gunung dan tidak melihat kepada berhala-berhala kaum Israel, tidak mencemari isteri sesamanya,"
      },
      {
        "ayat": "16",
        "isi": "tidak menindas orang lain, tidak mau meminta gadai, tidak merampas apa-apa, memberi makan orang lapar, memberi pakaian kepada orang telanjang,"
      },
      {
        "ayat": "17",
        "isi": "menjauhkan diri dari kecurangan, tidak mengambil bunga uang atau riba, melakukan peraturan-Ku dan hidup menurut ketetapan-Ku--orang yang demikian tidak akan mati karena kesalahan ayahnya, ia pasti hidup."
      },
      {
        "ayat": "18",
        "isi": "Ayahnya, yang melakukan pemerasan, yang merampas sesuatu, dan yang melakukan hal-hal yang tidak baik di tengah-tengah bangsanya, sungguh, ia akan mati karena kesalahannya."
      },
      {
        "ayat": "19",
        "isi": "Tetapi kamu berkata: Mengapa anak tidak turut menanggung kesalahan ayahnya? --Karena anak itu melakukan keadilan dan kebenaran, melakukan semua ketetapan-Ku dengan setia, maka ia pasti hidup."
      },
      {
        "ayat": "20",
        "isi": "Orang yang berbuat dosa, itu yang harus mati. Anak tidak akan turut menanggung kesalahan ayahnya dan ayah tidak akan turut menanggung kesalahan anaknya. Orang benar akan menerima berkat kebenarannya, dan kefasikan orang fasik akan tertanggung atasnya."
      },
      {
        "ayat": "21",
        "isi": "Tetapi jikalau orang fasik bertobat dari segala dosa yang dilakukannya dan berpegang pada segala ketetapan-Ku serta melakukan keadilan dan kebenaran, ia pasti hidup, ia tidak akan mati."
      },
      {
        "ayat": "22",
        "isi": "Segala durhaka yang dibuatnya tidak akan diingat-ingat lagi terhadap dia; ia akan hidup karena kebenaran yang dilakukannya."
      },
      {
        "ayat": "23",
        "isi": "Apakah Aku berkenan kepada kematian orang fasik? demikianlah firman Tuhan ALLAH. Bukankah kepada pertobatannya supaya ia hidup?"
      },
      {
        "ayat": "24",
        "isi": "Jikalau orang benar berbalik dari kebenarannya dan melakukan kecurangan seperti segala kekejian yang dilakukan oleh orang fasik--apakah ia akan hidup? Segala kebenaran yang dilakukannya tidak akan diingat-ingat lagi. Ia harus mati karena ia berobah setia dan karena dosa yang dilakukannya."
      },
      {
        "ayat": "25",
        "isi": "Tetapi kamu berkata: Tindakan Tuhan tidak tepat! Dengarlah dulu, hai kaum Israel, apakah tindakan-Ku yang tidak tepat ataukah tindakanmu yang tidak tepat?"
      },
      {
        "ayat": "26",
        "isi": "Kalau orang benar berbalik dari kebenarannya dan melakukan kecurangan sehingga ia mati, ia harus mati karena kecurangan yang dilakukannya."
      },
      {
        "ayat": "27",
        "isi": "Sebaliknya, kalau orang fasik bertobat dari kefasikan yang dilakukannya dan ia melakukan keadilan dan kebenaran, ia akan menyelamatkan nyawanya."
      },
      {
        "ayat": "28",
        "isi": "Ia insaf dan bertobat dari segala durhaka yang dibuatnya, ia pasti hidup, ia tidak akan mati."
      },
      {
        "ayat": "29",
        "isi": "Tetapi kaum Israel berkata: Tindakan Tuhan tidak tepat! Apakah tindakan-Ku yang tidak tepat, hai kaum Israel, ataukah tindakanmu yang tidak tepat?"
      },
      {
        "ayat": "30",
        "isi": "Oleh karena itu Aku akan menghukum kamu masing-masing menurut tindakannya, hai kaum Israel, demikianlah firman Tuhan ALLAH. Bertobatlah dan berpalinglah dari segala durhakamu, supaya itu jangan bagimu menjadi batu sandungan, yang menjatuhkan kamu ke dalam kesalahan."
      },
      {
        "ayat": "31",
        "isi": "Buangkanlah dari padamu segala durhaka yang kamu buat terhadap Aku dan perbaharuilah hatimu dan rohmu! Mengapakah kamu akan mati, hai kaum Israel?"
      },
      {
        "ayat": "32",
        "isi": "Sebab Aku tidak berkenan kepada kematian seseorang yang harus ditanggungnya, demikianlah firman Tuhan ALLAH. Oleh sebab itu, bertobatlah, supaya kamu hidup!\""
      }
    ]
  }
}