{
  "kitab": {
    "judul": "Yehezkiel 26:1-21",
    "nama": "Yehezkiel",
    "no_kitab": "26",
    "pasal": "26",
    "judul_pasal": "Nubuatan melawan Tirus",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Pada tahun kesebelas, dalam bulan yang tertentu, pada tanggal satu bulan itu, datanglah firman TUHAN kepadaku:"
      },
      {
        "ayat": "2",
        "isi": "\"Hai anak manusia, oleh karena Tirus berkata mengenai Yerusalem: Syukur! Sudah rusak pintu gerbang bangsa-bangsa itu; ia akan beralih kepadaku, sehingga aku menjadi penuh, tetapi ia menjadi reruntuhan."
      },
      {
        "ayat": "3",
        "isi": "Oleh sebab itu beginilah firman Tuhan ALLAH: Lihat, Aku menjadi lawanmu, hai Tirus. Aku akan menyuruh bangkit banyak bangsa melawan engkau, seperti lautan menimbulkan gelombang-gelombangnya."
      },
      {
        "ayat": "4",
        "isi": "Mereka akan memusnahkan tembok-tembok Tirus dan meruntuhkan menara-menaranya, debu tanahnya akan Kubuang sampai bersih dari padanya dan akan Kujadikan dia gunung batu yang gundul."
      },
      {
        "ayat": "5",
        "isi": "Ia akan menjadi penjemuran pukat di tengah lautan, sebab Aku yang mengatakannya, demikianlah firman Tuhan ALLAH; ia akan menjadi jarahan bagi bangsa-bangsa."
      },
      {
        "ayat": "6",
        "isi": "Dan anak-anaknya perempuan, yang tinggal di daratan akan ditewaskan dengan pedang. Dan mereka akan mengetahui bahwa Akulah TUHAN."
      },
      {
        "ayat": "7",
        "isi": "Sebab beginilah firman Tuhan ALLAH: Sungguh, Aku membawa dari utara raja Nebukadnezar, raja Babel, raja segala raja untuk melawan Tirus dengan memakai kuda, kereta, pasukan berkuda, dan sekumpulan tentara yang banyak."
      },
      {
        "ayat": "8",
        "isi": "Anak-anakmu perempuan yang tinggal di daratan akan dibunuhnya dengan pedang; ia akan menimbun tembok pengepungan dan menyusun alat-alat pendobrak dan memasang perisai melawan engkau."
      },
      {
        "ayat": "9",
        "isi": "Tumbukan alat pendobraknya akan dilancarkan terhadap tembok-tembokmu dan menara-menaramu akan dirobohkan dengan beliung-beliungnya."
      },
      {
        "ayat": "10",
        "isi": "Kudanya adalah begitu banyak, sehingga engkau akan ditutupi oleh abu; karena derap pasukan berkudanya dan kertak roda keretanya tembok-tembokmu akan gemetar, kalau ia memasuki pintu-pintu gerbangmu seperti orang memasuki kota yang sudah terbuka karena pendobrakan."
      },
      {
        "ayat": "11",
        "isi": "Dengan kaki kuda-kudanya ia hendak menginjak-injak semua jalan-jalanmu, rakyatmu akan dibunuh dengan pedang, dan tugu-tugu yang kauandalkan akan dirobohkan ke tanah."
      },
      {
        "ayat": "12",
        "isi": "Mereka akan merampas kekayaanmu dan menjarah barang-barang perniagaanmu; mereka akan meruntuhkan tembok-tembokmu dan merobohkan rumah-rumahmu yang indah; batumu, kayumu dan tanahmu akan dibuang ke dalam air."
      },
      {
        "ayat": "13",
        "isi": "Aku akan mengakhiri keramaian nyanyianmu dan suara kecapimu tidak akan kedengaran lagi."
      },
      {
        "ayat": "14",
        "isi": "Aku akan menjadikan engkau gunung batu yang gundul dan dengan demikian engkau akan menjadi penjemuran pukat, sehingga engkau tidak akan dibangun kembali, sebab Aku, Tuhanlah yang mengatakannya, demikianlah firman Tuhan ALLAH."
      },
      {
        "ayat": "15",
        "isi": "Beginilah firman Tuhan ALLAH kepada Tirus: Apakah daerah pesisir tidak akan gemetar mendengar derum kejatuhanmu, kalau orang-orang yang berebahan mengerang karena pembunuhan bersimaharajalela di tengah-tengahmu?"
      },
      {
        "ayat": "16",
        "isi": "Semua pemuka bangsa-bangsa yang di tepi lautan akan turun takhta dan menjauhkan jubah-jubah kerajaannya dan menanggalkan pakaiannya yang berwarna-warna. Mereka akan diliputi kegentaran dan akan duduk di tanah; mereka akan gentar senantiasa dan kaget melihat engkau."
      },
      {
        "ayat": "17",
        "isi": "Dan mereka akan mengucapkan suatu ratapan mengenai engkau dan akan mengatakan kepadamu: Bagaimana engkau, hai kota yang terpuja, hilang dari lautan, kota yang berkuasa di laut, engkau dengan pendudukmu, yang menimbulkan ketakutan pada penduduk di daratan?"
      },
      {
        "ayat": "18",
        "isi": "Sekarang, daerah pesisir jadi gentar pada hari jatuhmu, ya, daerah pesisir yang di tepi laut gempar mendengar kesudahanmu."
      },
      {
        "ayat": "19",
        "isi": "Sebab beginilah firman Tuhan ALLAH: Pada saat Aku menjadikan engkau kota reruntuhan, seperti kota-kota yang tidak berpenduduk lagi, kalau Aku menaikkan pasang samudera raya atasmu dan air banjir menutupi engkau,"
      },
      {
        "ayat": "20",
        "isi": "maka Aku akan menurunkan engkau, supaya engkau bersama-sama di sana dengan orang-orang yang turun ke liang kubur, kepada bangsa dahulu kala, dan Aku akan membuat engkau tinggal di bumi yang paling bawah seperti reruntuhan dahulu kala, bersama dengan orang-orang yang turun ke liang kubur, supaya engkau jangan lagi didiami orang, dan jangan tampil lagi di negeri orang-orang hidup."
      },
      {
        "ayat": "21",
        "isi": "Aku menentukan bagimu akhir hidupmu yang mendahsyatkan dan engkau tidak terjumpa lagi. Engkau dicari orang, tetapi tidak ditemui lagi untuk selama-lamanya, demikianlah firman Tuhan ALLAH.\""
      }
    ]
  }
}