{
  "kitab": {
    "judul": "Yehezkiel 34:1-31",
    "nama": "Yehezkiel",
    "no_kitab": "26",
    "pasal": "34",
    "judul_pasal": "TUHAN, Gembala Israel yang baik, melawan gembala-gembala yang jahat",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lalu datanglah firman TUHAN kepadaku:"
      },
      {
        "ayat": "2",
        "isi": "\"Hai anak manusia, bernubuatlah melawan gembala-gembala Israel, bernubuatlah dan katakanlah kepada mereka, kepada gembala-gembala itu: Beginilah firman Tuhan ALLAH: Celakalah gembala-gembala Israel, yang menggembalakan dirinya sendiri! Bukankah domba-domba yang seharusnya digembalakan oleh gembala-gembala itu?"
      },
      {
        "ayat": "3",
        "isi": "Kamu menikmati susunya, dari bulunya kamu buat pakaian, yang gemuk kamu sembelih, tetapi domba-domba itu sendiri tidak kamu gembalakan."
      },
      {
        "ayat": "4",
        "isi": "Yang lemah tidak kamu kuatkan, yang sakit tidak kamu obati, yang luka tidak kamu balut, yang tersesat tidak kamu bawa pulang, yang hilang tidak kamu cari, melainkan kamu injak-injak mereka dengan kekerasan dan kekejaman."
      },
      {
        "ayat": "5",
        "isi": "Dengan demikian mereka berserak, oleh karena gembala tidak ada, dan mereka menjadi makanan bagi segala binatang di hutan. Domba-domba-Ku berserak"
      },
      {
        "ayat": "6",
        "isi": "dan tersesat di semua gunung dan di semua bukit yang tinggi; ya, di seluruh tanah itu domba-domba-Ku berserak, tanpa seorangpun yang memperhatikan atau yang mencarinya."
      },
      {
        "ayat": "7",
        "isi": "Oleh sebab itu, hai gembala-gembala, dengarlah firman TUHAN:"
      },
      {
        "ayat": "8",
        "isi": "Demi Aku yang hidup, demikianlah firman Tuhan ALLAH, sesungguhnya oleh karena domba-domba-Ku menjadi mangsa dan menjadi makanan bagi segala binatang di hutan, lantaran yang menggembalakannya tidak ada, oleh sebab gembala-gembala-Ku tidak memperhatikan domba-domba-Ku, melainkan mereka itu menggembalakan dirinya sendiri, tetapi domba-domba-Ku tidak digembalakannya--"
      },
      {
        "ayat": "9",
        "isi": "oleh karena itu, hai gembala-gembala, dengarlah firman TUHAN:"
      },
      {
        "ayat": "10",
        "isi": "Beginilah firman Tuhan ALLAH: Aku sendiri akan menjadi lawan gembala-gembala itu dan Aku akan menuntut kembali domba-domba-Ku dari mereka dan akan memberhentikan mereka menggembalakan domba-domba-Ku. Gembala-gembala itu tidak akan terus lagi menggembalakan dirinya sendiri; Aku akan melepaskan domba-domba-Ku dari mulut mereka, sehingga tidak terus lagi menjadi makanannya."
      },
      {
        "ayat": "11",
        "isi": "Sebab beginilah firman Tuhan ALLAH: Dengan sesungguhnya Aku sendiri akan memperhatikan domba-domba-Ku dan akan mencarinya."
      },
      {
        "ayat": "12",
        "isi": "Seperti seorang gembala mencari dombanya pada waktu domba itu tercerai dari kawanan dombanya, begitulah Aku akan mencari domba-domba-Ku dan Aku akan menyelamatkan mereka dari segala tempat, ke mana mereka diserahkan pada hari berkabut dan hari kegelapan."
      },
      {
        "ayat": "13",
        "isi": "Aku akan membawa mereka keluar dari tengah bangsa-bangsa dan mengumpulkan mereka dari negeri-negeri dan membawa mereka ke tanahnya; Aku akan menggembalakan mereka di atas gunung-gunung Israel, di alur-alur sungainya dan di semua tempat kediaman orang di tanah itu."
      },
      {
        "ayat": "14",
        "isi": "Di padang rumput yang baik akan Kugembalakan mereka dan di atas gunung-gunung Israel yang tinggi di situlah tempat penggembalaannya; di sana di tempat penggembalaan yang baik mereka akan berbaring dan rumput yang subur menjadi makanannya di atas gunung-gunung Israel."
      },
      {
        "ayat": "15",
        "isi": "Aku sendiri akan menggembalakan domba-domba-Ku dan Aku akan membiarkan mereka berbaring, demikianlah firman Tuhan ALLAH."
      },
      {
        "ayat": "16",
        "isi": "Yang hilang akan Kucari, yang tersesat akan Kubawa pulang, yang luka akan Kubalut, yang sakit akan Kukuatkan, serta yang gemuk dan yang kuat akan Kulindungi; Aku akan menggembalakan mereka sebagaimana seharusnya."
      },
      {
        "ayat": "17",
        "isi": "Dan hai kamu domba-domba-Ku, beginilah firman Tuhan ALLAH: Sungguh, Aku akan menjadi hakim di antara domba dengan domba, dan di antara domba jantan dan kambing jantan."
      },
      {
        "ayat": "18",
        "isi": "Apakah belum cukup bagimu bahwa kamu menghabiskan padang rumput yang terbaik? Mesti pulakah kamu injak-injak padang rumput yang lain-lain dengan kakimu? Belum cukup bahwa kamu minum air yang jernih? Mesti pulakah yang tinggal itu kamu keruhkan dengan kakimu?"
      },
      {
        "ayat": "19",
        "isi": "Apakah domba-domba-Ku seharusnya memakan rumput yang sudah diinjak-injak kakimu dan meminum air yang sudah dikeruhkan kakimu?"
      },
      {
        "ayat": "20",
        "isi": "Oleh sebab itu, beginilah firman Tuhan ALLAH terhadap mereka. Dengan sesungguhnya Aku sendiri akan menjadi hakim di antara domba yang gemuk dengan domba yang kurus;"
      },
      {
        "ayat": "21",
        "isi": "oleh karena semua yang lemah kamu desak dengan lambungmu dan bahumu serta kamu tanduk dengan tandukmu, sehingga kamu menghalau mereka ke luar kandang,"
      },
      {
        "ayat": "22",
        "isi": "maka Aku akan menolong domba-domba-Ku, supaya mereka jangan lagi menjadi mangsa dan Aku akan menjadi hakim di antara domba dengan domba."
      },
      {
        "ayat": "23",
        "isi": "Aku akan mengangkat satu orang gembala atas mereka, yang akan menggembalakannya, yaitu Daud, hamba-Ku; dia akan menggembalakan mereka, dan menjadi gembalanya."
      },
      {
        "ayat": "24",
        "isi": "Dan Aku, TUHAN, akan menjadi Allah mereka serta hamba-Ku Daud menjadi raja di tengah-tengah mereka. Aku, TUHAN, yang mengatakannya."
      },
      {
        "ayat": "25",
        "isi": "Aku akan mengadakan perjanjian damai dengan mereka dan Aku akan meniadakan binatang buas dari tanah itu, sehingga mereka dapat diam di padang gurun dengan aman tenteram dan dapat tidur di hutan-hutan."
      },
      {
        "ayat": "26",
        "isi": "Aku akan menjadikan mereka dan semua yang di sekitar gunung-Ku menjadi berkat; Aku akan menurunkan hujan pada waktunya; itu adalah hujan yang membawa berkat."
      },
      {
        "ayat": "27",
        "isi": "Pohon-pohon di ladang akan memberi buahnya dan tanah itu akan memberi hasilnya. Mereka akan hidup aman tenteram di tanahnya. Mereka akan mengetahui, bahwa Akulah TUHAN, pada saat Aku mematahkan kayu kuk mereka dan melepaskan mereka dari tangan orang yang memperbudak mereka."
      },
      {
        "ayat": "28",
        "isi": "Mereka tidak lagi menjadi jarahan bagi bangsa-bangsa dan binatang liar tidak akan menerkam mereka, sehingga mereka akan diam dengan aman tenteram dengan tidak dikejutkan oleh apapun."
      },
      {
        "ayat": "29",
        "isi": "Aku akan mendirikan bagi mereka suatu taman kebahagiaan, sehingga di tanah itu tidak seorangpun akan mati kelaparan dan mereka tidak lagi menanggung noda yang ditimbulkan bangsa-bangsa."
      },
      {
        "ayat": "30",
        "isi": "Dan mereka akan mengetahui bahwa Aku, TUHAN, Allah mereka, menyertai mereka dan mereka, kaum Israel, adalah umat-Ku, demikianlah firman Tuhan ALLAH."
      },
      {
        "ayat": "31",
        "isi": "Kamu adalah domba-domba-Ku, domba gembalaan-Ku, dan Aku adalah Allahmu, demikianlah firman Tuhan ALLAH.\""
      }
    ]
  }
}