{
  "kitab": {
    "judul": "Yeremia 10:1-25",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "10",
    "judul_pasal": "Allah yang hidup dan berhala-berhala",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dengarlah firman yang disampaikan TUHAN kepadamu, hai kaum Israel!"
      },
      {
        "ayat": "2",
        "isi": "Beginilah firman TUHAN: \"Janganlah biasakan dirimu dengan tingkah langkah bangsa-bangsa, janganlah gentar terhadap tanda-tanda di langit, sekalipun bangsa-bangsa gentar terhadapnya."
      },
      {
        "ayat": "3",
        "isi": "Sebab yang disegani bangsa-bangsa adalah kesia-siaan. Bukankah berhala itu pohon kayu yang ditebang orang dari hutan, yang dikerjakan dengan pahat oleh tangan tukang kayu?"
      },
      {
        "ayat": "4",
        "isi": "Orang memperindahnya dengan emas dan perak; orang memperkuatnya dengan paku dan palu, supaya jangan goyang."
      },
      {
        "ayat": "5",
        "isi": "Berhala itu sama seperti orang-orangan di kebun mentimun, tidak dapat berbicara; orang harus mengangkatnya, sebab tidak dapat melangkah. Janganlah takut kepadanya, sebab berhala itu tidak dapat berbuat jahat, dan berbuat baikpun tidak dapat.\""
      },
      {
        "ayat": "6",
        "isi": "Tidak ada yang sama seperti Engkau, ya TUHAN! Engkau besar dan nama-Mu besar oleh keperkasaan."
      },
      {
        "ayat": "7",
        "isi": "Siapakah yang tidak takut kepada-Mu, ya Raja bangsa-bangsa? Sungguh, kepada-Mulah seharusnya sikap yang demikian; sebab di antara semua orang bijaksana dari bangsa-bangsa dan di antara raja-raja mereka tidak ada yang sama seperti Engkau!"
      },
      {
        "ayat": "8",
        "isi": "Berhala itu semuanya bodoh dan dungu; petunjuk dewa itu sia-sia, karena ia hanya kayu belaka. --"
      },
      {
        "ayat": "9",
        "isi": "Perak kepingan dibawa dari Tarsis, dan emas dari Ufas; berhala itu buatan tukang dan buatan tangan pandai emas. Pakaiannya dari kain ungu tua dan kain ungu muda, semuanya buatan orang-orang ahli. --"
      },
      {
        "ayat": "10",
        "isi": "Tetapi TUHAN adalah Allah yang benar, Dialah Allah yang hidup dan Raja yang kekal. Bumi goncang karena murka-Nya, dan bangsa-bangsa tidak tahan akan geram-Nya."
      },
      {
        "ayat": "11",
        "isi": "Beginilah harus kamu katakan kepada mereka: \"Para allah yang tidak menjadikan langit dan bumi akan lenyap dari bumi dan dari kolong langit ini.\""
      },
      {
        "ayat": "12",
        "isi": "Tuhanlah yang menjadikan bumi dengan kekuatan-Nya, yang menegakkan dunia dengan kebijaksanaan-Nya, dan yang membentangkan langit dengan akal budi-Nya."
      },
      {
        "ayat": "13",
        "isi": "Apabila Ia memperdengarkan suara-Nya, menderulah bunyi air di langit, Ia menaikkan kabut awan dari ujung bumi, Ia membuat kilat serta dengan hujan, dan mengeluarkan angin dari perbendaharaan-Nya."
      },
      {
        "ayat": "14",
        "isi": "Setiap manusia ternyata bodoh, tidak berpengetahuan, dan setiap pandai emas menjadi malu karena patung buatannya. Sebab patung tuangannya itu adalah tipu, tidak ada nyawa di dalamnya,"
      },
      {
        "ayat": "15",
        "isi": "semuanya adalah kesia-siaan, pekerjaan yang menjadi buah ejekan, dan yang akan binasa pada waktu dihukum."
      },
      {
        "ayat": "16",
        "isi": "Tidaklah begitu Dia yang menjadi bagian Yakub, sebab Dialah yang membentuk segala-galanya, dan Israel adalah suku milik-Nya; nama-Nya ialah TUHAN semesta alam!"
      },
      {
        "ayat": "17",
        "isi": "Angkutlah barang-barangmu dari negeri ini, hai orang-orang yang berada dalam pengepungan!"
      },
      {
        "ayat": "18",
        "isi": "Sebab beginilah firman TUHAN: \"Sesungguhnya, sekali ini Aku akan melemparkan penduduk negeri ini, dan Aku akan menyesakkan mereka, supaya mereka merasakannya.\" --"
      },
      {
        "ayat": "19",
        "isi": "Celakalah aku karena penyakitku, lukaku tidak tersembuhkan! Aku berpikir: \"Ah, inilah suatu kepedihan yang harus kutanggung!\""
      },
      {
        "ayat": "20",
        "isi": "Kemahku sudah rusak, dan semua talinya sudah putus. Anak-anakku telah pergi dari padaku, tidak ada lagi; tidak ada lagi yang mendirikan kemahku dan yang membentangkan tendaku. --"
      },
      {
        "ayat": "21",
        "isi": "Sungguh, gembala-gembala sudah menjadi bodoh, mereka tidak menanyakan petunjuk TUHAN. Sebab itu mereka tidak berbahagia dan seluruh binatang gembalaan mereka cerai-berai."
      },
      {
        "ayat": "22",
        "isi": "Terdengarlah suatu berita, bunyinya: Kegemparan besar akan datang dari tanah sebelah utara, untuk membuat kota-kota Yehuda menjadi sunyi sepi, menjadi tempat persembunyian serigala-serigala."
      },
      {
        "ayat": "23",
        "isi": "Aku tahu, ya TUHAN, bahwa manusia tidak berkuasa untuk menentukan jalannya, dan orang yang berjalan tidak berkuasa untuk menetapkan langkahnya."
      },
      {
        "ayat": "24",
        "isi": "Hajarlah aku, ya TUHAN, tetapi dengan selayaknya, jangan dengan murka-Mu, supaya aku jangan Kaubinasakan!"
      },
      {
        "ayat": "25",
        "isi": "Tumpahkanlah kepanasan amarah-Mu ke atas bangsa-bangsa yang tidak mengenal Engkau, ke atas kaum-kaum keluarga yang tidak menyerukan nama-Mu; sebab mereka telah memakan Yakub dan menghabisinya, dan membuat tempat kediamannya menjadi puing."
      }
    ]
  }
}