{
  "kitab": {
    "judul": "Yeremia 25:1-38",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "25",
    "judul_pasal": "Yehuda akan dibuang ke Babel tujuh puluh tahun lamanya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Firman yang datang kepada Yeremia tentang segenap kaum Yehuda dalam tahun keempat pemerintahan Yoyakim bin Yosia, raja Yehuda, yaitu dalam tahun pertama pemerintahan Nebukadnezar, raja Babel."
      },
      {
        "ayat": "2",
        "isi": "Firman itu telah disampaikan oleh nabi Yeremia kepada segenap kaum Yehuda dan kepada segenap penduduk Yerusalem, katanya:"
      },
      {
        "ayat": "3",
        "isi": "\"Sejak dari tahun yang ketiga belas pemerintahan Yosia bin Amon, raja Yehuda, sampai hari ini, jadi sudah dua puluh tiga tahun lamanya, firman TUHAN datang kepadaku dan terus-menerus aku mengucapkannya kepadamu, tetapi kamu tidak mau mendengarkannya."
      },
      {
        "ayat": "4",
        "isi": "Juga TUHAN terus-menerus mengutus kepadamu semua hamba-Nya, yakni nabi-nabi, tetapi kamu tidak mau mendengarkan dan memperhatikannya."
      },
      {
        "ayat": "5",
        "isi": "Kata mereka: Bertobatlah masing-masing kamu dari tingkah langkahmu yang jahat dan dari perbuatan-perbuatanmu yang jahat; maka kamu akan tetap diam di tanah yang diberikan TUHAN kepadamu dan kepada nenek moyangmu, dari selama-lamanya sampai selama-lamanya."
      },
      {
        "ayat": "6",
        "isi": "Juga janganlah kamu mengikuti allah lain untuk beribadah dan sujud menyembah kepadanya; janganlah kamu menimbulkan sakit hati-Ku dengan buatan tanganmu, supaya jangan Aku mendatangkan malapetaka kepadamu."
      },
      {
        "ayat": "7",
        "isi": "Tetapi kamu tidak mendengarkan Aku, demikianlah firman TUHAN, sehingga kamu menimbulkan sakit hati-Ku dengan buatan tanganmu untuk kemalanganmu sendiri."
      },
      {
        "ayat": "8",
        "isi": "Sebab itu beginilah firman TUHAN semesta alam: Oleh karena kamu tidak mendengarkan perkataan-perkataan-Ku,"
      },
      {
        "ayat": "9",
        "isi": "sesungguhnya, Aku akan mengerahkan semua kaum dari utara--demikianlah firman TUHAN--menyuruh memanggil Nebukadnezar, raja Babel, hamba-Ku itu; Aku akan mendatangkan mereka melawan negeri ini, melawan penduduknya dan melawan bangsa-bangsa sekeliling ini, yang akan Kutumpas dan Kubuat menjadi kengerian, menjadi sasaran suitan dan menjadi ketandusan untuk selama-lamanya."
      },
      {
        "ayat": "10",
        "isi": "Aku akan melenyapkan dari antara mereka suara kegirangan dan suara sukacita, suara pengantin laki-laki dan pengantin perempuan, bunyi batu kilangan dan cahaya pelita."
      },
      {
        "ayat": "11",
        "isi": "Maka seluruh negeri ini akan menjadi reruntuhan dan ketandusan, dan bangsa-bangsa ini akan menjadi hamba kepada raja Babel tujuh puluh tahun lamanya."
      },
      {
        "ayat": "12",
        "isi": "Kemudian sesudah genap ketujuh puluh tahun itu, demikianlah firman TUHAN, maka Aku akan melakukan pembalasan kepada raja Babel dan kepada bangsa itu oleh karena kesalahan mereka, juga kepada negeri orang-orang Kasdim, dengan membuatnya menjadi tempat-tempat yang tandus untuk selama-lamanya."
      },
      {
        "ayat": "13",
        "isi": "Aku akan menimpakan kepada negeri ini segala apa yang Kufirmankan tentang dia, yaitu segala apa yang tertulis dalam kitab ini seperti yang telah dinubuatkan Yeremia tentang segala bangsa itu."
      },
      {
        "ayat": "14",
        "isi": "Sebab merekapun juga akan menjadi hamba kepada banyak bangsa-bangsa dan raja-raja yang besar, dan Aku akan mengganjar mereka setimpal dengan pekerjaan mereka dan setimpal dengan perbuatan tangan mereka.\""
      },
      {
        "ayat": "15",
        "isi": "Beginilah firman TUHAN, Allah Israel, kepadaku: \"Ambillah dari tangan-Ku piala berisi anggur kehangatan amarah ini dan minumkanlah isinya kepada segala bangsa yang kepadanya Aku mengutus engkau,"
      },
      {
        "ayat": "16",
        "isi": "supaya mereka minum, menjadi terhuyung-huyung dan bingung karena pedang yang hendak Kukirimkan ke antaranya."
      },
      {
        "ayat": "17",
        "isi": "Maka aku mengambil piala itu dari tangan TUHAN, lalu meminumkan isinya kepada segala bangsa yang kepadanya TUHAN mengutus aku,"
      },
      {
        "ayat": "18",
        "isi": "yakni kepada Yerusalem dan kota-kota Yehuda, beserta raja-rajanya dan pemuka-pemukanya, untuk membuat semuanya itu menjadi reruntuhan, ketandusan dan sasaran suitan dan kutuk seperti halnya pada hari ini;"
      },
      {
        "ayat": "19",
        "isi": "kepada Firaun, raja Mesir, beserta pegawai-pegawainya, dan pemuka-pemukanya, dan segenap rakyatnya,"
      },
      {
        "ayat": "20",
        "isi": "juga kepada semua orang campuran dari berbagai-bagai bangsa; kepada semua raja negeri Us; kepada semua raja negeri Filistin, yakni Askelon, Gaza, Ekron dan orang-orang yang masih tinggal hidup di Asdod;"
      },
      {
        "ayat": "21",
        "isi": "kepada Edom, Moab dan bani Amon;"
      },
      {
        "ayat": "22",
        "isi": "kepada semua raja Tirus, semua raja Sidon dan kepada raja-raja tanah pesisir di seberang laut;"
      },
      {
        "ayat": "23",
        "isi": "kepada Dedan, Tema, Bus dan kepada orang-orang yang berpotong tepi rambutnya berkeliling;"
      },
      {
        "ayat": "24",
        "isi": "kepada semua raja Arab yang tinggal di padang gurun;"
      },
      {
        "ayat": "25",
        "isi": "kepada semua raja Zimri, kepada semua raja Elam dan kepada semua raja Madai;"
      },
      {
        "ayat": "26",
        "isi": "kepada semua raja dari utara, yang dekat dan yang jauh, satu demi satu, dan kepada semua kerajaan dunia yang ada di atas muka bumi; juga raja Sesakh akan meminumnya sesudah mereka."
      },
      {
        "ayat": "27",
        "isi": "Kemudian haruslah kaukatakan kepada mereka: Beginilah firman TUHAN semesta alam, Allah Israel: Minumlah sampai mabuk dan muntah-muntah! Rebahlah dan jangan bangun lagi, oleh karena pedang yang hendak Kukirimkan ke antara kamu!"
      },
      {
        "ayat": "28",
        "isi": "Tetapi apabila mereka enggan menerima piala itu dari tanganmu untuk meminum isinya, maka haruslah kaukatakan kepada mereka: Beginilah firman TUHAN semesta alam: Kamu wajib meminumnya!"
      },
      {
        "ayat": "29",
        "isi": "Sebab sesungguhnya di kota yang nama-Ku telah diserukan di atasnya Aku akan mulai mendatangkan malapetaka; masakan kamu ini akan bebas dari hukuman? kamu tidak akan bebas dari hukuman, sebab Aku ini mengerahkan pedang ke atas segenap penduduk bumi, demikianlah firman TUHAN semesta alam."
      },
      {
        "ayat": "30",
        "isi": "Dan engkau ini, nubuatkanlah segala firman ini kepada mereka. Katakanlah kepada mereka: TUHAN akan menengking dari tempat tinggi dan memperdengarkan suara-Nya dari tempat pernaungan-Nya yang kudus; Ia akan mengaum hebat terhadap tempat penggembalaan-Nya, suatu pekik, seperti yang dipekikkan pengirik-pengirik buah anggur, terhadap segenap penduduk bumi."
      },
      {
        "ayat": "31",
        "isi": "Deru perang akan sampai ke ujung bumi, sebab TUHAN mempunyai pengaduan terhadap bangsa-bangsa; Ia akan berperkara dengan segala makhluk: Orang-orang fasik akan diserahkan-Nya kepada pedang, demikianlah firman TUHAN."
      },
      {
        "ayat": "32",
        "isi": "Beginilah firman TUHAN semesta alam: Sesungguhnya, malapetaka akan menjalar dari bangsa ke bangsa, suatu badai besar akan berkecamuk dari ujung-ujung bumi."
      },
      {
        "ayat": "33",
        "isi": "Maka pada hari itu akan bergelimpangan orang-orang yang mati terbunuh oleh TUHAN dari ujung bumi sampai ke ujung bumi. Mereka tidak akan diratapi, tidak akan dikumpulkan dan tidak akan dikuburkan; mereka akan menjadi pupuk di ladang."
      },
      {
        "ayat": "34",
        "isi": "Mengeluh dan berteriaklah, hai para gembala! Berguling-gulinglah dalam debu, hai pemimpin-pemimpin kawanan kambing domba! Sebab sudah genap waktunya kamu akan disembelih, dan kamu akan rebah seperti domba jantan pilihan."
      },
      {
        "ayat": "35",
        "isi": "Maka bagi para gembala tidak akan ada lagi kelepasan, dan bagi para pemimpin kawanan kambing domba tidak akan ada lagi keluputan."
      },
      {
        "ayat": "36",
        "isi": "Dengar! para gembala berteriak, para pemimpin kawanan kambing domba mengeluh! Sebab TUHAN telah merusakkan padang gembalaan mereka,"
      },
      {
        "ayat": "37",
        "isi": "dan sunyi sepilah padang rumput yang sentosa, oleh karena murka TUHAN yang menyala-nyala itu."
      },
      {
        "ayat": "38",
        "isi": "Seperti singa Ia meninggalkan semak belukar persembunyian-Nya, sebab negeri mereka sudah menjadi ketandusan, oleh karena pedang yang dahsyat, oleh karena murka-Nya yang menyala-nyala.\""
      }
    ]
  }
}