{
  "kitab": {
    "judul": "Yeremia 23:1-40",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "23",
    "judul_pasal": "Janji tentang Tunas Daud yang adil",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Celakalah para gembala yang membiarkan kambing domba gembalaan-Ku hilang dan terserak!\" --demikianlah firman TUHAN."
      },
      {
        "ayat": "2",
        "isi": "Sebab itu beginilah firman TUHAN, Allah Israel, terhadap para gembala yang menggembalakan bangsaku: \"Kamu telah membiarkan kambing domba-Ku terserak dan tercerai-berai, dan kamu tidak menjaganya. Maka ketahuilah, Aku akan membalaskan kepadamu perbuatan-perbuatanmu yang jahat, demikianlah firman TUHAN."
      },
      {
        "ayat": "3",
        "isi": "Dan Aku sendiri akan mengumpulkan sisa-sisa kambing domba-Ku dari segala negeri ke mana Aku menceraiberaikan mereka, dan Aku akan membawa mereka kembali ke padang mereka: mereka akan berkembang biak dan bertambah banyak."
      },
      {
        "ayat": "4",
        "isi": "Aku akan mengangkat atas mereka gembala-gembala yang akan menggembalakan mereka, sehingga mereka tidak takut lagi, tidak terkejut dan tidak hilang seekorpun, demikianlah firman TUHAN."
      },
      {
        "ayat": "5",
        "isi": "Sesungguhnya, waktunya akan datang, demikianlah firman TUHAN, bahwa Aku akan menumbuhkan Tunas adil bagi Daud. Ia akan memerintah sebagai raja yang bijaksana dan akan melakukan keadilan dan kebenaran di negeri."
      },
      {
        "ayat": "6",
        "isi": "Dalam zamannya Yehuda akan dibebaskan, dan Israel akan hidup dengan tenteram; dan inilah namanya yang diberikan orang kepadanya: TUHAN--keadilan kita."
      },
      {
        "ayat": "7",
        "isi": "Sebab itu, demikianlah firman TUHAN, sesungguhnya, waktunya akan datang, bahwa orang tidak lagi mengatakan: Demi TUHAN yang hidup yang menuntun orang Israel keluar dari tanah Mesir!,"
      },
      {
        "ayat": "8",
        "isi": "melainkan: Demi TUHAN yang hidup yang menuntun dan membawa pulang keturunan kaum Israel keluar dari tanah utara dan dari segala negeri ke mana Ia telah menceraiberaikan mereka!, maka mereka akan tinggal di tanahnya sendiri.\""
      },
      {
        "ayat": "9",
        "isi": "Mengenai nabi-nabi. Hatiku hancur dalam dadaku, segala tulangku goyah. Keadaanku seperti orang mabuk, seperti laki-laki yang terlalu banyak minum anggur, oleh karena TUHAN dan oleh karena firman-Nya yang kudus."
      },
      {
        "ayat": "10",
        "isi": "Negeri telah penuh dengan orang-orang berzinah; sungguh, oleh karena kutuk ini gersanglah negeri dan layulah padang-padang rumput di gurun; apa yang dikejar mereka adalah kejahatan, dan kekuatan mereka adalah ketidakadilan."
      },
      {
        "ayat": "11",
        "isi": "\"Sungguh, baik nabi maupun imam berlaku fasik; di rumah-Kupun juga Aku mendapati kejahatan mereka, demikianlah firman TUHAN."
      },
      {
        "ayat": "12",
        "isi": "Sebab itu jalan mereka akan seperti jalan-jalan yang licin bagi mereka; di dalam gelap mereka akan terserandung dan akan jatuh di sana; sebab Aku akan mendatangkan malapetaka atas mereka dalam tahun waktu mereka dihukum, demikianlah firman TUHAN."
      },
      {
        "ayat": "13",
        "isi": "Di kalangan para nabi Samaria Aku melihat ada yang kurang pantas: mereka bernubuat demi Baal dan menyesatkan umat-Ku Israel."
      },
      {
        "ayat": "14",
        "isi": "Tetapi di kalangan para nabi Yerusalem Aku melihat ada yang mengerikan: mereka berzinah dan berkelakuan tidak jujur; mereka menguatkan hati orang-orang yang berbuat jahat, sehingga tidak ada seorangpun yang bertobat dari kejahatannya; semuanya mereka telah menjadi seperti Sodom bagi-Ku dan penduduknya seperti Gomora.\""
      },
      {
        "ayat": "15",
        "isi": "Sebab itu beginilah firman TUHAN semesta alam mengenai para nabi itu: \"Sesungguhnya, Aku akan memberi mereka makan ipuh dan minum racun, sebab dari para nabi Yerusalem telah meluas kefasikan ke seluruh negeri.\""
      },
      {
        "ayat": "16",
        "isi": "Beginilah firman TUHAN semesta alam: \"Janganlah dengarkan perkataan para nabi yang bernubuat kepada kamu! Mereka hanya memberi harapan yang sia-sia kepadamu, dan hanya mengungkapkan penglihatan rekaan hatinya sendiri, bukan apa yang datang dari mulut TUHAN;"
      },
      {
        "ayat": "17",
        "isi": "mereka selalu berkata kepada orang-orang yang menista firman TUHAN: Kamu akan selamat! dan kepada setiap orang yang mengikuti kedegilan hatinya mereka berkata: Malapetaka tidak akan menimpa kamu!\""
      },
      {
        "ayat": "18",
        "isi": "Sebab siapakah yang hadir dalam dewan musyawarah TUHAN, sehingga ia memperhatikan dan mendengar firman-Nya? Siapakah yang memperhatikan firman-Nya dan mendengarnya?"
      },
      {
        "ayat": "19",
        "isi": "Lihatlah, angin badai TUHAN, yakni kehangatan murka, telah keluar menyambar, --angin puting beliung--dan turun menimpa kepala orang-orang fasik."
      },
      {
        "ayat": "20",
        "isi": "Murka TUHAN tidak akan surut, sampai Ia telah melaksanakan dan mewujudkan apa yang dirancang-Nya dalam hati-Nya; pada hari-hari yang terakhir kamu akan benar-benar mengerti hal itu."
      },
      {
        "ayat": "21",
        "isi": "\"Aku tidak mengutus para nabi itu, namun mereka giat; Aku tidak berfirman kepada mereka, namun mereka bernubuat."
      },
      {
        "ayat": "22",
        "isi": "Sekiranya mereka hadir dalam dewan musyawarah-Ku, niscayalah mereka akan mengabarkan firman-Ku kepada umat-Ku, membawa mereka kembali dari tingkah langkahnya yang jahat dan dari perbuatan-perbuatannya yang jahat."
      },
      {
        "ayat": "23",
        "isi": "Masakan Aku ini hanya Allah yang dari dekat, demikianlah firman TUHAN, dan bukan Allah yang dari jauh juga?"
      },
      {
        "ayat": "24",
        "isi": "Sekiranya ada seseorang menyembunyikan diri dalam tempat persembunyian, masakan Aku tidak melihat dia? demikianlah firman TUHAN. Tidakkah Aku memenuhi langit dan bumi? demikianlah firman TUHAN."
      },
      {
        "ayat": "25",
        "isi": "Aku telah mendengar apa yang dikatakan oleh para nabi, yang bernubuat palsu demi nama-Ku dengan mengatakan: Aku telah bermimpi, aku telah bermimpi!"
      },
      {
        "ayat": "26",
        "isi": "Sampai bilamana hal itu ada dalam hati para nabi yang bernubuat palsu dan yang menubuatkan tipu rekaan hatinya sendiri,"
      },
      {
        "ayat": "27",
        "isi": "yang merancang membuat umat-Ku melupakan nama-Ku dengan mimpi-mimpinya yang mereka ceritakan seorang kepada seorang, sama seperti nenek moyang mereka melupakan nama-Ku oleh karena Baal?"
      },
      {
        "ayat": "28",
        "isi": "Nabi yang beroleh mimpi, biarlah menceritakan mimpinya itu, dan nabi yang beroleh firman-Ku, biarlah menceritakan firman-Ku itu dengan benar! Apakah sangkut-paut jerami dengan gandum? demikianlah firman TUHAN."
      },
      {
        "ayat": "29",
        "isi": "Bukankah firman-Ku seperti api, demikianlah firman TUHAN dan seperti palu yang menghancurkan bukit batu?"
      },
      {
        "ayat": "30",
        "isi": "Sebab itu, sesungguhnya, Aku akan menjadi lawan para nabi, demikianlah firman TUHAN, yang mencuri firman-Ku masing-masing dari temannya."
      },
      {
        "ayat": "31",
        "isi": "Sesungguhnya, Aku akan menjadi lawan para nabi, demikianlah firman TUHAN, yang memakai lidahnya sewenang-wenang untuk mengutarakan firman ilahi."
      },
      {
        "ayat": "32",
        "isi": "Sesungguhnya, Aku akan menjadi lawan mereka yang menubuatkan mimpi-mimpi dusta, demikianlah firman TUHAN, dan yang menceritakannya serta menyesatkan umat-Ku dengan dustanya dan dengan bualnya. Aku ini tidak pernah mengutus mereka dan tidak pernah memerintahkan mereka. Mereka sama sekali tiada berguna untuk bangsa ini, demikianlah firman TUHAN."
      },
      {
        "ayat": "33",
        "isi": "Apabila bangsa ini--baik nabi ataupun imam--bertanya kepadamu: Apakah Sabda yang dibebankan oleh TUHAN?, maka jawablah mereka: Kamulah beban itu! Sebab itu kamu akan Kubuang dari hadapan-Ku, demikianlah firman TUHAN."
      },
      {
        "ayat": "34",
        "isi": "Adapun nabi atau imam atau rakyat yang masih berbicara tentang Sabda yang dibebankan oleh TUHAN, kepada orang itu dan kepada keluarganya akan Kulakukan pembalasan."
      },
      {
        "ayat": "35",
        "isi": "Beginilah harus kamu katakan, masing-masing kepada temannya dan masing-masing kepada saudaranya: Apakah jawab TUHAN? atau: Apakah firman TUHAN?"
      },
      {
        "ayat": "36",
        "isi": "Tetapi Sabda yang dibebankan oleh TUHAN janganlah kamu sebut-sebutkan lagi, sebab yang menjadi beban bagi setiap orang ialah perkataannya sendiri, oleh karena kamu telah memutarbalikkan perkataan-perkataan Allah yang hidup, TUHAN semesta alam, Allah kita."
      },
      {
        "ayat": "37",
        "isi": "Beginilah engkau harus berkata kepada nabi: Apakah jawab TUHAN kepadamu? atau: Apakah firman TUHAN?"
      },
      {
        "ayat": "38",
        "isi": "Tetapi jika kamu masih berbicara tentang Sabda yang dibebankan oleh TUHAN, maka beginilah firman TUHAN: Oleh karena kamu masih memakai ungkapan Sabda yang dibebankan oleh TUHAN itu, sekalipun Aku mengutus orang kepadamu mengatakan: Janganlah kamu berbicara tentang Sabda yang dibebankan oleh TUHAN,"
      },
      {
        "ayat": "39",
        "isi": "maka sesungguhnya, Aku akan menangkap kamu dan membuang kamu dari hadapan-Ku, kamu serta kota yang telah Kuberikan kepadamu dan kepada nenek moyangmu itu."
      },
      {
        "ayat": "40",
        "isi": "Aku akan menimpakan kepadamu aib yang kekal dan noda yang kekal yang tidak akan terlupakan.\""
      }
    ]
  }
}