{
  "kitab": {
    "judul": "Yeremia 32:1-44",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "32",
    "judul_pasal": "Pembelian ladang sebagai jaminan dari keselamatan Yehuda yang akan datang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Firman yang datang dari TUHAN kepada Yeremia dalam tahun yang kesepuluh pemerintahan Zedekia, raja Yehuda; itulah tahun yang kedelapan belas pemerintahan Nebukadnezar."
      },
      {
        "ayat": "2",
        "isi": "Pada waktu itu tentara raja Babel mengepung Yerusalem, dan nabi Yeremia ditahan di pelataran penjagaan yang ada di istana raja Yehuda."
      },
      {
        "ayat": "3",
        "isi": "Sebab Zedekia, raja Yehuda, telah menahan dia di sana dengan tuduhan: \"Mengapa engkau bernubuat: Beginilah firman TUHAN: Sesungguhnya, Aku menyerahkan kota ini ke dalam tangan raja Babel, supaya ia mendudukinya;"
      },
      {
        "ayat": "4",
        "isi": "Zedekia, raja Yehuda, tidak akan luput dari tangan orang Kasdim, melainkan pasti akan diserahkan ke dalam tangan raja Babel, sehingga ia berbicara dengan dia mulut sama mulut dan melihat dia mata sama mata;"
      },
      {
        "ayat": "5",
        "isi": "Zedekia akan dibawanya ke Babel dan di sanalah ia akan tinggal, sampai Aku memperhatikannya, demikianlah firman TUHAN. Apabila kamu berperang melawan orang Kasdim itu, kamu tidak akan beruntung!\""
      },
      {
        "ayat": "6",
        "isi": "Berkatalah Yeremia: \"Firman TUHAN datang kepadaku, bunyinya:"
      },
      {
        "ayat": "7",
        "isi": "Sesungguhnya, Hanameel, anak Salum, pamanmu, akan datang kepadamu dengan usul: Belilah ladangku yang di Anatot itu, sebab engkaulah yang mempunyai hak tebus untuk membelinya."
      },
      {
        "ayat": "8",
        "isi": "Kemudian, sesuai dengan firman TUHAN, datanglah Hanameel, anak pamanku, kepadaku di pelataran penjagaan, dan mengusulkan kepadaku: Belilah ladangku yang di Anatot di daerah Benyamin itu, sebab engkaulah yang mempunyai hak milik dan hak tebus; belilah itu! Maka tahulah aku, bahwa itu adalah firman TUHAN."
      },
      {
        "ayat": "9",
        "isi": "Jadi aku membeli ladang yang di Anatot itu dari Hanameel, anak pamanku, dan menimbang uang baginya: tujuh belas syikal perak."
      },
      {
        "ayat": "10",
        "isi": "Aku menulis surat pembelian, memeteraikannya, memanggil saksi-saksi dan menimbang perak itu dengan neraca."
      },
      {
        "ayat": "11",
        "isi": "Lalu aku mengambil surat pembelian yang berisi syarat dan ketetapan itu, baik yang dimeteraikan maupun salinannya yang terbuka;"
      },
      {
        "ayat": "12",
        "isi": "kemudian aku memberikan surat pembelian itu kepada Barukh bin Neria bin Mahseya di depan Hanameel, anak pamanku, di depan para saksi yang telah menandatangani surat pembelian itu, dan di depan semua orang Yehuda yang ada di pelataran penjagaan itu."
      },
      {
        "ayat": "13",
        "isi": "Di depan mereka aku memerintahkan kepada Barukh, kataku:"
      },
      {
        "ayat": "14",
        "isi": "Beginilah firman TUHAN semesta alam, Allah Israel: Ambillah surat-surat ini, baik surat pembelian yang dimeteraikan itu maupun salinan yang terbuka ini, taruhlah semuanya itu dalam bejana tanah, supaya dapat tahan lama."
      },
      {
        "ayat": "15",
        "isi": "Sebab beginilah firman TUHAN semesta alam, Allah Israel: Rumah, ladang dan kebun anggur akan dibeli pula di negeri ini!"
      },
      {
        "ayat": "16",
        "isi": "Sesudah kuberikan surat pembelian itu kepada Barukh bin Neria, berdoalah aku kepada TUHAN, kataku:"
      },
      {
        "ayat": "17",
        "isi": "Ah, Tuhan ALLAH! Sesungguhnya, Engkaulah yang telah menjadikan langit dan bumi dengan kekuatan-Mu yang besar dan dengan lengan-Mu yang terentang. Tiada suatu apapun yang mustahil untuk-Mu!"
      },
      {
        "ayat": "18",
        "isi": "Engkaulah yang menunjukkan kasih setia-Mu kepada beribu-ribu orang dan yang membalaskan kesalahan bapa kepada anak-anaknya yang datang kemudian. Ya Allah yang besar dan perkasa, nama-Mu adalah TUHAN semesta alam,"
      },
      {
        "ayat": "19",
        "isi": "besar dalam rancangan-Mu dan agung dalam perbuatan-Mu; mata-Mu terbuka terhadap segala tingkah langkah anak-anak manusia dengan mengganjar setiap orang sesuai dengan tingkah langkahnya dan sesuai dengan buah perbuatannya;"
      },
      {
        "ayat": "20",
        "isi": "Engkau yang memperlihatkan tanda-tanda dan mujizat-mujizat di tanah Mesir, sampai kepada waktu ini kepada Israel dan kepada umat manusia, sehingga Engkau membuat nama bagi-Mu, seperti yang ternyata pada waktu ini."
      },
      {
        "ayat": "21",
        "isi": "Engkau telah membawa umat-Mu Israel keluar dari tanah Mesir dengan tanda-tanda dan mujizat-mujizat, dengan tangan yang kuat dan lengan yang teracung dan dengan kedahsyatan yang besar."
      },
      {
        "ayat": "22",
        "isi": "Dan Engkau telah memberikan kepada mereka negeri ini, seperti yang telah Kaujanjikan dengan sumpah kepada nenek moyang mereka untuk memberikannya kepada mereka, suatu negeri yang berlimpah-limpah susu dan madunya."
      },
      {
        "ayat": "23",
        "isi": "Kemudian mereka memasuki dan mendudukinya, tetapi mereka tidak mendengarkan suara-Mu dan tidak berkelakuan menurut Taurat-Mu; mereka tidak melakukan segala apa yang Kauperintahkan kepada mereka untuk dilakukan. Sebab itu Engkau melimpahkan kepada mereka segala malapetaka ini."
      },
      {
        "ayat": "24",
        "isi": "Sesungguhnya, tembok-tembok pengepungan yang dipakai untuk merebut kota telah sampai mendekatinya; oleh karena pedang, kelaparan dan penyakit sampar maka kota itu telah diserahkan kepada orang-orang Kasdim yang memeranginya. Maka apa yang Kaufirmankan itu telah terjadi; sungguh, Engkau sendiri melihatnya."
      },
      {
        "ayat": "25",
        "isi": "Namun Engkau, ya Tuhan ALLAH, telah berfirman kepadaku: Belilah ladang itu dengan perak dan panggillah saksi-saksi! --padahal kota itu telah diserahkan ke dalam tangan orang-orang Kasdim.\""
      },
      {
        "ayat": "26",
        "isi": "Firman TUHAN datang kepada Yeremia, bunyinya:"
      },
      {
        "ayat": "27",
        "isi": "\"Sesungguhnya, Akulah TUHAN, Allah segala makhluk; adakah sesuatu apapun yang mustahil untuk-Ku?"
      },
      {
        "ayat": "28",
        "isi": "Sebab itu beginilah firman TUHAN: Sesungguhnya, Aku berikan kota ini ke dalam tangan orang-orang Kasdim dan ke dalam tangan Nebukadnezar, raja Babel, dan ia akan merebutnya."
      },
      {
        "ayat": "29",
        "isi": "Orang-orang Kasdim yang memerangi kota ini akan datang membakarnya dan menghanguskannya serta dengan rumah-rumah yang di atas sotohnya orang membakar korban kepada Baal dan mempersembahkan korban curahan kepada allah lain untuk menimbulkan sakit hati-Ku."
      },
      {
        "ayat": "30",
        "isi": "Sebab orang Israel dan orang Yehuda hanyalah melakukan yang jahat di mata-Ku sejak masa mudanya; sungguh, orang Israel hanya menimbulkan sakit hati-Ku dengan perbuatan tangan mereka, demikianlah firman TUHAN."
      },
      {
        "ayat": "31",
        "isi": "Ya, kota ini telah membangkitkan murka dan kehangatan amarah-Ku mulai dari hari didirikannya sampai hari ini, sehingga Aku harus menyingkirkannya dari hadapan-Ku,"
      },
      {
        "ayat": "32",
        "isi": "karena segala kejahatan yang dilakukan oleh orang Israel dan orang Yehuda untuk menimbulkan sakit hati-Ku, oleh mereka sendiri, raja-raja mereka, pemuka-pemuka mereka, imam-imam mereka, nabi-nabi mereka, orang Yehuda dan penduduk Yerusalem."
      },
      {
        "ayat": "33",
        "isi": "Mereka membelakangi Aku dan tidak menghadap kepada-Ku, dan sekalipun Aku mengajar mereka, terus-menerus, tiada mereka mau mendengarkan atau menerima penghajaran."
      },
      {
        "ayat": "34",
        "isi": "Mereka menempatkan dewa-dewa mereka yang menjijikkan di rumah yang di atasnya nama-Ku diserukan, untuk menajiskannya."
      },
      {
        "ayat": "35",
        "isi": "Mereka mendirikan bukit-bukit pengorbanan untuk Baal di Lembah Ben-Hinom, untuk mempersembahkan anak-anak lelaki dan anak-anak perempuan mereka kepada Molokh sebagai korban dalam api, sekalipun Aku tidak pernah memerintahkannya kepada mereka dan sekalipun hal itu tidak pernah timbul dalam hati-Ku, yakni hal melakukan kejijikan ini, sehingga Yehuda tergelincir ke dalam dosa."
      },
      {
        "ayat": "36",
        "isi": "Oleh sebab itu, beginilah firman TUHAN, Allah Israel, mengenai kota ini, yang engkau katakan telah diserahkan ke dalam tangan raja Babel karena pedang, kelaparan dan penyakit sampar:"
      },
      {
        "ayat": "37",
        "isi": "Sesungguhnya, Aku mengumpulkan mereka dari segala negeri, ke mana Aku menceraiberaikan mereka karena murka-Ku, kehangatan amarah-Ku dan gusar-Ku yang besar, dan Aku akan mengembalikan mereka ke tempat ini dan akan membuat mereka diam dengan tenteram."
      },
      {
        "ayat": "38",
        "isi": "Maka mereka akan menjadi umat-Ku dan Aku akan menjadi Allah mereka."
      },
      {
        "ayat": "39",
        "isi": "Aku akan memberi mereka satu hati dan satu tingkah langkah, sehingga mereka takut kepada-Ku sepanjang masa untuk kebaikan mereka dan anak-anak mereka yang datang kemudian."
      },
      {
        "ayat": "40",
        "isi": "Aku akan mengikat perjanjian kekal dengan mereka, bahwa Aku tidak akan membelakangi mereka, melainkan akan berbuat baik kepada mereka; Aku akan menaruh takut kepada-Ku ke dalam hati mereka, supaya mereka jangan menjauh dari pada-Ku."
      },
      {
        "ayat": "41",
        "isi": "Aku akan bergirang karena mereka untuk berbuat baik kepada mereka dan Aku akan membuat mereka tumbuh di negeri ini dengan kesetiaan, dengan segenap hati-Ku dan dengan segenap jiwa-Ku."
      },
      {
        "ayat": "42",
        "isi": "Sebab beginilah firman TUHAN: Seperti Aku mendatangkan kepada bangsa ini segenap malapetaka yang hebat ini, demikianlah Aku mendatangkan ke atas mereka keberuntungan yang Kujanjikan kepada mereka."
      },
      {
        "ayat": "43",
        "isi": "Orang akan membeli ladang lagi di negeri ini yang kamu katakan: Itu adalah tempat tandus tanpa manusia dan hewan; itu telah diserahkan ke dalam tangan orang-orang Kasdim!"
      },
      {
        "ayat": "44",
        "isi": "Orang akan membeli ladang-ladang dengan perak, menulis surat pembelian, memeteraikannya dan memanggil saksi-saksi di daerah Benyamin, di sekitar Yerusalem, di kota-kota Yehuda, di kota-kota Pegunungan, di kota-kota Daerah Bukit dan di kota-kota Tanah Negeb. Sebab Aku akan memulihkan keadaan mereka, demikianlah firman TUHAN.\""
      }
    ]
  }
}