{
  "kitab": {
    "judul": "Yeremia 4:1-31",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "4",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Jika engkau mau kembali, hai Israel, demikianlah firman TUHAN, kembalilah engkau kepada-Ku; dan jika engkau mau menjauhkan dewa-dewamu yang menjijikkan, tidak usahlah engkau melarikan diri dari hadapan-Ku!"
      },
      {
        "ayat": "2",
        "isi": "Dan jika engkau bersumpah dalam kesetiaan, dalam keadilan dan dalam kebenaran: Demi TUHAN yang hidup!, maka bangsa-bangsa akan saling memberkati di dalam Dia dan akan bermegah di dalam Dia.\""
      },
      {
        "ayat": "3",
        "isi": "Sebab beginilah firman TUHAN kepada orang Yehuda dan kepada penduduk Yerusalem: \"Bukalah bagimu tanah baru, dan janganlah menabur di tempat duri tumbuh."
      },
      {
        "ayat": "4",
        "isi": "Sunatlah dirimu bagi TUHAN, dan jauhkanlah kulit khatan hatimu, hai orang Yehuda dan penduduk Yerusalem, supaya jangan murka-Ku mengamuk seperti api, dan menyala-nyala dengan tidak ada yang memadamkan, oleh karena perbuatan-perbuatanmu yang jahat!\""
      },
      {
        "ayat": "5",
        "isi": "Beritahukanlah di Yehuda dan kabarkanlah di Yerusalem: Tiuplah sangkakala di dalam negeri, berserulah keras-keras: \"Berkumpullah dan marilah kita pergi ke kota-kota yang berkubu!\""
      },
      {
        "ayat": "6",
        "isi": "Angkatlah panji-panji ke arah Sion! Cepat-cepatlah kamu mengungsi, jangan tinggal diam! Sebab Aku mendatangkan malapetaka dari utara dan kehancuran yang besar."
      },
      {
        "ayat": "7",
        "isi": "Singa telah bangkit dari belukar, pemusnah bangsa-bangsa telah berangkat, telah keluar dari tempatnya untuk membuat negerimu menjadi tandus; kota-kotamu akan dijadikan puing, tidak ada yang mendiaminya."
      },
      {
        "ayat": "8",
        "isi": "Oleh karena itu lilitkanlah kain kabung, menangis dan merataplah; sebab murka TUHAN yang menyala-nyala tidak surut dari pada kita."
      },
      {
        "ayat": "9",
        "isi": "\"Pada waktu itu, demikianlah firman TUHAN, raja dan para pemuka akan kehilangan semangat; para imam akan tertegun dan para nabi akan tercengang-cengang,"
      },
      {
        "ayat": "10",
        "isi": "sambil berkata: Ah, Tuhan ALLAH, sungguh, Engkau telah sangat memperdayakan bangsa ini dan penduduk Yerusalem, dengan mengatakan: Damai kiranya ada padamu, padahal pedang telah mengancam nyawa kami!\""
      },
      {
        "ayat": "11",
        "isi": "Pada masa itu akan dikatakan kepada bangsa ini dan kepada penduduk Yerusalem: \"Angin panas dari bukit-bukit gundul di padang gurun bertiup ke arah puteri umat-Ku; bukan untuk menampi dan bukan untuk membersihkan,"
      },
      {
        "ayat": "12",
        "isi": "melainkan angin yang keras datang atas perintah-Ku. Sekarang Aku sendiri akan menjatuhkan hukuman atas mereka.\""
      },
      {
        "ayat": "13",
        "isi": "Lihat, ia naik seperti awan-awan, keretanya kencang seperti angin badai, kudanya lebih tangkas dari pada burung rajawali. Celakalah kita, sebab kita dibinasakan!"
      },
      {
        "ayat": "14",
        "isi": "Bersihkanlah hatimu dari kejahatan, hai Yerusalem, supaya engkau diselamatkan! Berapa lama lagi tinggal di dalam hatimu rancangan-rancangan kedurjanaanmu?"
      },
      {
        "ayat": "15",
        "isi": "Dengar! Orang memberitahukan dari Dan, mengabarkan malapetaka dari pegunungan Efraim."
      },
      {
        "ayat": "16",
        "isi": "Peringatkanlah kepada bangsa-bangsa: Sungguh ia datang! Kabarkanlah di Yerusalem: \"Pengepung datang dari negeri yang jauh, memperdengarkan suaranya terhadap kota-kota Yehuda."
      },
      {
        "ayat": "17",
        "isi": "Seperti orang-orang yang menunggui ladang mereka mengelilinginya dari segala pihak, sebab Yehuda telah memberontak terhadap Aku, demikianlah firman TUHAN."
      },
      {
        "ayat": "18",
        "isi": "Tingkah langkahmu dan perbuatanmu telah menyebabkan semuanya ini kepadamu. Itulah nasibmu yang buruk, betapa pahitnya, sampai menusuk hatimu.\""
      },
      {
        "ayat": "19",
        "isi": "Aduh, dadaku, dadaku! Aku menggeliat sakit! Aduh, dinding jantungku! Jantungku berdebar-debar, aku tidak dapat berdiam diri, sebab aku mendengar bunyi sangkakala, pekik perang."
      },
      {
        "ayat": "20",
        "isi": "Kehancuran demi kehancuran dikabarkan, seluruh negeri dirusakkan; kemahku dirusakkan dengan tiba-tiba, tendaku dalam sekejap mata."
      },
      {
        "ayat": "21",
        "isi": "Berapa lama lagi aku melihat panji-panji itu, dan mendengar bunyi sangkakala itu?"
      },
      {
        "ayat": "22",
        "isi": "\"Sungguh, bodohlah umat-Ku itu, mereka tidak mengenal Aku! Mereka adalah anak-anak tolol, dan tidak mempunyai pengertian! Mereka pintar untuk berbuat jahat, tetapi untuk berbuat baik mereka tidak tahu.\""
      },
      {
        "ayat": "23",
        "isi": "Aku melihat kepada bumi, ternyata campur baur dan kosong, dan melihat kepada langit, tidak ada terangnya."
      },
      {
        "ayat": "24",
        "isi": "Aku melihat kepada gunung-gunung, ternyata goncang; dan seluruh bukitpun goyah."
      },
      {
        "ayat": "25",
        "isi": "Aku melihat, ternyata tidak ada manusia, dan semua burung di udara sudah lari terbang."
      },
      {
        "ayat": "26",
        "isi": "Aku melihat, ternyata tanah subur sudah menjadi padang gurun, dan segala kotanya sudah runtuh di hadapan TUHAN, di hadapan murka-Nya yang menyala-nyala!"
      },
      {
        "ayat": "27",
        "isi": "Sebab beginilah firman TUHAN: \"Seluruh negeri ini akan menjadi sunyi sepi, tetapi Aku tidak akan membuatnya habis lenyap."
      },
      {
        "ayat": "28",
        "isi": "Karena hal ini bumi akan berkabung, dan langit di atas akan menjadi gelap, sebab Aku telah mengatakannya, Aku telah merancangnya, Aku tidak akan menyesalinya dan tidak akan mundur dari pada itu.\""
      },
      {
        "ayat": "29",
        "isi": "Oleh karena hiruk-pikuk pasukan berkuda dan pemanah seluruh negeri melarikan diri. Mereka masuk ke dalam belukar dan naik ke bukit-bukit batu; setiap kota sudah ditinggalkan dan tidak seorangpun tinggal di dalamnya."
      },
      {
        "ayat": "30",
        "isi": "Dan engkau, yang dimusnahkan, apakah yang hendak kaulakukan, mengapa engkau mengenakan pakaian kirmizi, menghiasi dirimu dengan perhiasan emas, memalit matamu dengan celak? Sia-sia engkau memperelok dirimu, pencinta-pencintamu menolak engkau, bahkan mereka ingin mencabut nyawamu."
      },
      {
        "ayat": "31",
        "isi": "Sebab aku mendengar suara seperti suara perempuan bersalin, suara orang kesesakan seperti suara ibu yang melahirkan anak pertama, suara puteri Sion yang mengap-mengap, yang merentang-rentangkan tangannya: \"Celakalah aku, sebab aku binasa di depan para pembunuh!\""
      }
    ]
  }
}