{
  "kitab": {
    "judul": "Yeremia 46:1-28",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "46",
    "judul_pasal": "Firman TUHAN tentang bangsa-bangsa",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Firman TUHAN yang datang kepada nabi Yeremia tentang bangsa-bangsa."
      },
      {
        "ayat": "2",
        "isi": "Mengenai Mesir. Terhadap tentara Firaun Nekho, raja Mesir, yang berkemah di tepi sungai Efrat dekat Karkemis dan yang dipukul kalah oleh Nebukadnezar, raja Babel, dalam tahun yang keempat pemerintahan Yoyakim bin Yosia, raja Yehuda:"
      },
      {
        "ayat": "3",
        "isi": "\"Siapkanlah perisai besar dan perisai kecil dan majulah untuk bertempur!"
      },
      {
        "ayat": "4",
        "isi": "Pasanglah kuda, dan naiklah, hai pengendara-pengendara! Ambillah tempatmu dengan memakai ketopong, tajamkanlah tombakmu, pakailah baju zirahmu!"
      },
      {
        "ayat": "5",
        "isi": "Mengapa kulihat mereka terkejut, mundur ke belakang? Pahlawan-pahlawan mereka terpukul kalah, lari kocar-kacir, tanpa menoleh; kedahsyatan dari segala jurusan!, demikianlah firman TUHAN."
      },
      {
        "ayat": "6",
        "isi": "Orang yang tangkas tidak dapat melarikan diri, pahlawan tidak dapat meluputkan diri; di utara, di tepi sungai Efratlah mereka tersandung dan rebah."
      },
      {
        "ayat": "7",
        "isi": "Siapakah ini yang meluas seperti sungai Nil dan yang airnya bergelora seperti sungai-sungai?"
      },
      {
        "ayat": "8",
        "isi": "Itulah Mesir yang meluas seperti sungai Nil, dan yang airnya bergelora seperti sungai-sungai. Ia berkata: Aku mau meluas menutupi bumi, membinasakan kota dan penduduknya."
      },
      {
        "ayat": "9",
        "isi": "Majulah, hai kuda-kuda! Melajulah, hai kereta-kereta! Majulah berperang, hai pahlawan-pahlawan, hai kamu orang Etiopia dan orang Put yang memegang perisai, dan orang Lidia yang membentur busur!"
      },
      {
        "ayat": "10",
        "isi": "Hari itu ialah hari Tuhan ALLAH semesta alam, hari pembalasan untuk melakukan pembalasan kepada para lawan-Nya. Pedang akan makan sampai kenyang, dan akan puas minum darah mereka. Sebab Tuhan ALLAH semesta alam mengadakan korban penyembelihan di tanah utara, dekat sungai Efrat."
      },
      {
        "ayat": "11",
        "isi": "Pergilah ke Gilead mengambil balsam, hai anak dara, puteri Mesir! Sia-sia engkau memakai banyak obat, kesembuhan tidak akan kaudapat!"
      },
      {
        "ayat": "12",
        "isi": "Bangsa-bangsa telah mendengar tentang celamu, bumi telah penuh dengan teriakmu, sebab pahlawan yang satu tersandung kepada pahlawan yang lain, keduanya rebah bersama-sama.\""
      },
      {
        "ayat": "13",
        "isi": "Firman yang disampaikan TUHAN kepada nabi Yeremia tentang datangnya Nebukadnezar, raja Babel, untuk memukul kalah tanah Mesir:"
      },
      {
        "ayat": "14",
        "isi": "\"Beritahukanlah di Mesir, dan kabarkanlah di Migdol! Kabarkanlah di Memfis dan di Tahpanhes! Katakanlah: Ambillah tempat dan bersiaplah, sebab sekitarmu habis dimakan pedang!"
      },
      {
        "ayat": "15",
        "isi": "Mengapa Apis melarikan diri, tidakkah sanggup sapi jantanmu bertahan? Sungguh, TUHAN telah menundukkan dia!"
      },
      {
        "ayat": "16",
        "isi": "Banyak dari padamu yang tersandung dan rebah, mereka berkata seorang kepada yang lain: Marilah kita pulang kepada bangsa kita, ke negeri kelahiran kita, untuk mengelakkan pedang yang merajalela ini!"
      },
      {
        "ayat": "17",
        "isi": "Sebutlah nama Firaun, raja Mesir: Tukang ribut yang membiarkan kesempatan berlalu!"
      },
      {
        "ayat": "18",
        "isi": "Demi Aku yang hidup, demikianlah firman Raja yang nama-Nya TUHAN semesta alam, ia akan datang seperti gunung Tabor yang menjulang di antara gunung-gunung lain, seperti gunung Karmel yang menganjur ke laut."
      },
      {
        "ayat": "19",
        "isi": "Siapkanlah bagimu barang-barang untuk perjalananmu ke pembuangan, hai puteri Mesir yang sudah lama menetap! Sebab Memfis akan menjadi sunyi sepi, dijadikan reruntuhan yang tidak berpenduduk lagi."
      },
      {
        "ayat": "20",
        "isi": "Mesir adalah lembu muda yang elok, tetapi seekor pikat dari utara mendatangi dia."
      },
      {
        "ayat": "21",
        "isi": "Juga prajurit-prajurit upahan yang ada padanya adalah seperti anak-anak lembu tambun; merekapun berbalik dan melarikan diri bersama-sama; mereka tidak dapat bertahan, sebab hari bencana mereka menimpa mereka, yakni waktu penghukuman mereka."
      },
      {
        "ayat": "22",
        "isi": "Suaranya seperti ular yang mendesis, apabila mereka berjalan maju dengan bertentara; mereka mendatangi dia dengan membawa kapak seperti orang-orang penebang pohon."
      },
      {
        "ayat": "23",
        "isi": "Mereka menebang hutannya, demikianlah firman TUHAN, sekalipun itu tidak dapat dimasuki; sebab lebih banyak mereka dari pada belalang, tidak terbilang jumlahnya."
      },
      {
        "ayat": "24",
        "isi": "Puteri Mesir menjadi malu, diserahkan ke dalam tangan bangsa dari utara.\""
      },
      {
        "ayat": "25",
        "isi": "TUHAN semesta alam, Allah Israel, berfirman: \"Sesungguhnya, Aku mendatangkan hukuman atas dewa Amon dari Tebe, atas Firaun beserta Mesir, dewa-dewanya dan raja-rajanya, yakni atas Firaun beserta orang-orang yang percaya kepadanya."
      },
      {
        "ayat": "26",
        "isi": "Aku akan menyerahkan mereka ke dalam tangan orang-orang yang berusaha mencabut nyawa mereka, yakni ke dalam tangan Nebukadnezar, raja Babel, dan para pegawainya. Tetapi sesudahnya negeri itu akan didiami seperti dalam zaman purbakala, demikianlah firman TUHAN."
      },
      {
        "ayat": "27",
        "isi": "Maka engkau, janganlah takut, hai hamba-Ku Yakub, janganlah gentar, hai Israel! Sebab sesungguhnya, Aku menyelamatkan engkau dari tempat jauh dan keturunanmu dari negeri pembuangan mereka. Yakub akan kembali dan hidup tenang dan aman, dengan tidak ada yang mengejutkan."
      },
      {
        "ayat": "28",
        "isi": "Maka engkau, janganlah takut, hai hamba-Ku Yakub, demikianlah firman TUHAN, sebab Aku menyertai engkau: segala bangsa yang ke antaranya engkau Kuceraiberaikan akan Kuhabiskan, tetapi engkau ini tidak akan Kuhabiskan. Aku akan menghajar engkau menurut hukum, tetapi Aku sama sekali tidak memandang engkau tak bersalah.\""
      }
    ]
  }
}