{
  "kitab": {
    "judul": "Yeremia 50:1-46",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "50",
    "judul_pasal": "Mengenai Babel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Firman yang disampaikan TUHAN dengan perantaraan nabi Yeremia mengenai Babel, mengenai negeri orang-orang Kasdim:"
      },
      {
        "ayat": "2",
        "isi": "\"Beritahukanlah di antara bangsa-bangsa dan kabarkanlah, naikkanlah panji-panji dan kabarkanlah, janganlah sembunyikan, katakanlah: Babel telah direbut, dewa Bel menjadi malu, Merodakh telah terkejut! Berhala-berhalanya menjadi malu, dewa-dewanya yang keji telah terkejut!"
      },
      {
        "ayat": "3",
        "isi": "Maka suatu bangsa maju menyerangnya dari utara, membuat negerinya menjadi tempat tandus; tidak ada lagi yang diam di dalamnya, baik manusia maupun binatang, semuanya lari lenyap."
      },
      {
        "ayat": "4",
        "isi": "Pada waktu itu dan pada masa itu, demikianlah firman TUHAN, orang Israel akan datang, bersama-sama dengan orang Yehuda; mereka akan berjalan sambil menangis dan mencari TUHAN, Allah mereka;"
      },
      {
        "ayat": "5",
        "isi": "mereka menanyakan jalan ke Sion, ke sanalah mereka terarah: Marilah kita menggabungkan diri kepada TUHAN, bergabung dalam suatu perjanjian kekal yang tidak dapat dilupakan!"
      },
      {
        "ayat": "6",
        "isi": "Umat-Ku tadinya seperti domba-domba yang hilang; mereka dibiarkan sesat oleh gembala-gembalanya, dibiarkan mengembara di gunung-gunung, mereka berjalan dari gunung ke bukit sehingga lupa akan tempat pembaringannya."
      },
      {
        "ayat": "7",
        "isi": "Siapapun yang menjumpai mereka, memakan habis mereka, dan lawan-lawan mereka berkata: Kami tidak bersalah! Karena mereka telah berdosa kepada TUHAN, tempat kebenaran, TUHAN, pengharapan nenek moyang mereka!"
      },
      {
        "ayat": "8",
        "isi": "Larilah dari tengah-tengah Babel, dari negeri orang-orang Kasdim! Keluarlah! Jadilah seperti kambing-kambing jantan yang mengepalai kawanannya!"
      },
      {
        "ayat": "9",
        "isi": "Sebab sesungguhnya, Aku menggerakkan dan membangkitkan terhadap Babel sekumpulan bangsa-bangsa yang besar dari utara; mereka akan mengatur barisan untuk melawannya, dari sanalah kota itu akan direbut. Panah-panah mereka adalah seperti pahlawan yang mujur, yang tidak pernah kembali dengan tangan hampa."
      },
      {
        "ayat": "10",
        "isi": "Negeri orang-orang Kasdim akan menjadi rampasan, semua orang yang merampasnya akan puas hatinya, demikianlah firman TUHAN."
      },
      {
        "ayat": "11",
        "isi": "Sekalipun kamu bersukacita dan beria-ria, hai orang-orang yang merampok milik-Ku, sekalipun kamu melompat-lompat seperti anak lembu di padang rumput, dan meringkik seperti kuda-kuda jantan,"
      },
      {
        "ayat": "12",
        "isi": "namun, ibumu sangat menanggung malu, dan perempuan yang melahirkan kamu tersipu-sipu! Lihat, dialah yang menjadi terakhir dari bangsa-bangsa: padang gurun, padang belantara dan dataran rumput!"
      },
      {
        "ayat": "13",
        "isi": "Karena murka TUHAN negeri itu tidak akan didiami lagi, sama sekali akan menjadi tempat tandus. Setiap orang yang melewati Babel akan merasa ngeri dan akan bersuit karena pukulan-pukulan yang dideritanya."
      },
      {
        "ayat": "14",
        "isi": "Aturlah barisanmu menyerang Babel dari segala pihak, hai semua orang pemanah! Panahlah kepadanya, janganlah merasa sayang akan anak panah, sebab kepada Tuhanlah ia berdosa!"
      },
      {
        "ayat": "15",
        "isi": "Bertempiksoraklah menyerangnya dari segala pihak! Dia sudah menyerah, tonggak-tonggaknya sudah rebah, pagar-pagarnya sudah runtuh! Sungguh, itulah pembalasan TUHAN! Laksanakanlah pembalasan terhadapnya, lakukanlah kepadanya seperti yang dilakukannya sendiri!"
      },
      {
        "ayat": "16",
        "isi": "Lenyapkanlah orang penabur dari Babel dan orang penyabit pada musim menuai! Untuk mengelakkan pedang yang dahsyat ini, setiap orang akan berpaling pulang kepada bangsanya, setiap orang akan lari ke negerinya."
      },
      {
        "ayat": "17",
        "isi": "Israel adalah seperti domba yang diceraiberaikan, dihalaukan oleh singa-singa. Mula-mula raja Asyur memakan dia, dan sekarang pada akhirnya Nebukadnezar, raja Babel, mengerumit tulang-tulangnya."
      },
      {
        "ayat": "18",
        "isi": "Sebab itu beginilah firman TUHAN semesta alam, Allah Israel: Sesungguhnya, Aku menghukum raja Babel dan negerinya, seperti Aku telah menghukum raja Asyur."
      },
      {
        "ayat": "19",
        "isi": "Tetapi Aku akan mengembalikan Israel ke padang rumputnya, supaya ia makan rumput di atas Karmel dan di Basan, dan menjadi kenyang di atas pegunungan Efraim dan di Gilead."
      },
      {
        "ayat": "20",
        "isi": "Pada waktu itu dan pada masa itu, demikianlah firman TUHAN, orang akan mencari kesalahan Israel, tetapi tidak didapatnya, dan dosa Yehuda, tetapi tidak ada ditemukannya, sebab Aku akan mengampuni orang-orang yang Kubiarkan tinggal hidup."
      },
      {
        "ayat": "21",
        "isi": "Majulah ke negeri Merataim, majulah menyerangnya dan menyerang penduduk Pekod! Bunuhlah dan tumpaslah mereka, demikianlah firman TUHAN, lakukanlah tepat seperti yang Kuperintahkan!"
      },
      {
        "ayat": "22",
        "isi": "Gemuruh perang di negeri dan terjadilah kehancuran besar!"
      },
      {
        "ayat": "23",
        "isi": "Betapa remuk redamnya dan hancur luluhnya martil seluruh bumi itu! Betapa Babel menjadi kengerian di antara bangsa-bangsa!"
      },
      {
        "ayat": "24",
        "isi": "Aku memasang jerat bagimu, dan memang engkau terjebak, hai Babel, dengan tidak mengetahuinya. Engkau terdapat dan memang engkau tertangkap, sebab engkau telah menantang TUHAN."
      },
      {
        "ayat": "25",
        "isi": "TUHAN telah membuka tempat perlengkapan-Nya dan mengeluarkan senjata-senjata geram-Nya, sebab ada pekerjaan bagi Tuhan ALLAH semesta alam di negeri orang-orang Kasdim:"
      },
      {
        "ayat": "26",
        "isi": "Marilah mendatanginya dari segala jurusan, bukalah lumbung-lumbungnya, onggokkanlah isinya bertimbun-timbun dan tumpaslah itu, janganlah ada tinggal sisanya!"
      },
      {
        "ayat": "27",
        "isi": "Bunuhlah segala lembunya, biarlah rebah semuanya untuk dibantai! Celakalah mereka, sebab waktunya sudah tiba, saat penghukuman atas mereka!"
      },
      {
        "ayat": "28",
        "isi": "Dengar! Pelarian-pelarian dan orang-orang yang terluput dari negeri Babel datang memberitahukan di Sion tentang pembalasan TUHAN, Allah kita, pembalasan karena bait suci-Nya."
      },
      {
        "ayat": "29",
        "isi": "Kerahkanlah penembak-penembak melawan Babel, semua orang pemanah! Berkemahlah mengepungnya, supaya jangan ada yang lolos! Balaslah dia setimpal dengan perbuatannya, lakukanlah kepadanya tepat seperti yang dilakukannya sendiri! Sebab ia bertindak kurang ajar terhadap TUHAN, terhadap Yang Mahakudus, Allah Israel."
      },
      {
        "ayat": "30",
        "isi": "Sebab itu teruna-terunanya akan rebah di tanah-tanah lapangnya, dan semua prajuritnya akan menjadi bungkam pada waktu itu, demikianlah firman TUHAN."
      },
      {
        "ayat": "31",
        "isi": "Sesungguhnya, Aku menjadi lawanmu, hai engkau yang kurang ajar, demikianlah firman Tuhan ALLAH semesta alam, sebab waktumu sudah tiba, saat Aku menghukum engkau."
      },
      {
        "ayat": "32",
        "isi": "Si kurang ajar itu akan tersandung jatuh dan tidak ada yang membangkitkan dia. Di kota-kotanya Aku akan menyalakan api yang akan menghanguskan segala apa yang di sekitarnya."
      },
      {
        "ayat": "33",
        "isi": "Beginilah firman TUHAN semesta alam: Orang Israel tertindas bersama-sama dengan orang Yehuda. Semua orang yang menawan mereka tetap menahan mereka, tidak mau melepaskan mereka."
      },
      {
        "ayat": "34",
        "isi": "Tetapi Penebus mereka adalah kuat; TUHAN semesta alam nama-Nya. Tentulah Ia akan memperjuangkan perkara mereka, supaya Ia memberi ketenteraman kepada bumi, tetapi kegemparan kepada penduduk Babel."
      },
      {
        "ayat": "35",
        "isi": "Pedang akan menimpa orang-orang Kasdim, demikianlah firman TUHAN, menimpa penduduk Babel, menimpa pemuka-pemukanya dan orang-orangnya yang berhikmat!"
      },
      {
        "ayat": "36",
        "isi": "Pedang menimpa tukang-tukang ramal, sehingga ternyata mereka bodoh! Pedang menimpa pahlawan-pahlawannya, sehingga mereka menjadi terkejut!"
      },
      {
        "ayat": "37",
        "isi": "Pedang menimpa kudanya dan keretanya, menimpa segenap tentara campuran yang di tengah-tengahnya, sehingga mereka menjadi seperti perempuan! Pedang menimpa perbendaharaannya, sehingga dijarah orang!"
      },
      {
        "ayat": "38",
        "isi": "Pedang menimpa segala airnya, sehingga menjadi kering! Sebab negeri itu penuh patung-patung, mereka menjadi gila oleh berhala-berhala mereka!"
      },
      {
        "ayat": "39",
        "isi": "Sebab itu binatang-binatang gurun serta anjing-anjing hutan akan diam di sana, juga burung-burung unta akan tinggal di dalamnya. Negeri itu tidak akan didiami lagi untuk seterusnya dan tidak akan ditinggali lagi turun-temurun."
      },
      {
        "ayat": "40",
        "isi": "Seperti dahulu pada waktu Allah menunggangbalikkan Sodom dan Gomora serta kota-kota tetangganya, demikianlah firman TUHAN, demikianlah tidak akan ada orang lagi yang diam di sana dan seorang anak manusiapun tidak akan tinggal lagi di dalamnya."
      },
      {
        "ayat": "41",
        "isi": "Lihatlah, suatu bangsa akan datang dari utara, suatu suku bangsa yang besar, dan banyak raja, akan bergerak maju dari ujung bumi."
      },
      {
        "ayat": "42",
        "isi": "Mereka memakai panah dan tombak; mereka bengis, tidak kenal belas kasihan. Suara mereka gemuruh seperti laut, mereka mengendarai kuda, berlengkap seperti orang maju berperang, menyerang engkau, hai puteri Babel!"
      },
      {
        "ayat": "43",
        "isi": "Raja Babel telah mendengar kabar tentang mereka, tangannya sudah menjadi lemah lesu, kesesakan telah menyergap dia, ia kesakitan seperti perempuan yang melahirkan."
      },
      {
        "ayat": "44",
        "isi": "Sesungguhnya, seperti singa yang bangkit keluar dari hutan belukar sungai Yordan mendatangi padang rumput tempat kawanan domba, demikianlah Aku akan membuat mereka lari dengan tiba-tiba dari negeri itu dan mengangkat di atasnya dia yang Kupilih. Sebab siapakah yang seperti Aku? Siapakah yang berani mendakwa Aku? Siapakah gerangan gembala yang tahan menghadapi Aku?"
      },
      {
        "ayat": "45",
        "isi": "Sebab itu dengarlah putusan yang telah diambil TUHAN terhadap Babel dan rancangan-rancangan yang telah dibuat-Nya terhadap negeri orang-orang Kasdim: Bahwa sesungguhnya, yang paling lemahpun di antara kawanan domba akan diseret. Bahwa sesungguhnya, padang rumput mereka sendiri akan merasa ngeri terhadap mereka."
      },
      {
        "ayat": "46",
        "isi": "Bumi akan goncang karena kabar: Babel sudah direbut; ratap mereka akan terdengar di antara bangsa-bangsa!\""
      }
    ]
  }
}