{
  "kitab": {
    "judul": "Yeremia 5:1-31",
    "nama": "Yeremia",
    "no_kitab": "24",
    "pasal": "5",
    "judul_pasal": "Hukuman TUHAN tidak dapat dielakkan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Lintasilah jalan-jalan Yerusalem, lihatlah baik-baik dan camkanlah! Periksalah di tanah-tanah lapangnya, apakah kamu dapat menemui seseorang, apakah ada yang melakukan keadilan dan yang mencari kebenaran, maka Aku mau mengampuni kota itu."
      },
      {
        "ayat": "2",
        "isi": "Sekalipun mereka berkata: \"Demi TUHAN yang hidup,\" namun mereka bersumpah palsu."
      },
      {
        "ayat": "3",
        "isi": "Ya TUHAN, tidakkah mata-Mu terarah kepada kebenaran? Engkau memukul mereka, tetapi mereka tidak kesakitan; Engkau meremukkan mereka, tetapi mereka tidak mau menerima hajaran. Mereka mengeraskan kepalanya lebih dari pada batu, dan mereka tidak mau bertobat."
      },
      {
        "ayat": "4",
        "isi": "Lalu aku berpikir: \"Itu hanya orang-orang kecil; mereka adalah orang-orang bodoh, sebab mereka tidak mengetahui jalan TUHAN, hukum Allah mereka."
      },
      {
        "ayat": "5",
        "isi": "Baiklah aku pergi kepada orang-orang besar, dan berbicara kepada mereka, sebab merekalah yang mengetahui jalan TUHAN, hukum Allah mereka.\" Tetapi merekapun semuanya telah mematahkan kuk, telah memutuskan tali-tali pengikat."
      },
      {
        "ayat": "6",
        "isi": "Sebab itu singa dari hutan akan memukul mati mereka, dan serigala dari padang yang kersang akan merusakkan mereka. Macan tutul akan mengintai di pinggir kota-kota mereka, setiap orang yang ke luar akan diterkam. Sebab pelanggaran mereka amat banyak, dan kesesatannya besar sekali."
      },
      {
        "ayat": "7",
        "isi": "Bagaimana, kalau begitu, dapatkah Aku mengampuni engkau? Anak-anakmu telah meninggalkan Aku, dan bersumpah demi yang bukan allah. Setelah Aku mengenyangkan mereka, mereka berzinah dan bertemu ke rumah persundalan."
      },
      {
        "ayat": "8",
        "isi": "Mereka adalah kuda-kuda jantan yang gemuk dan gasang, masing-masing meringkik menginginkan isteri sesamanya."
      },
      {
        "ayat": "9",
        "isi": "Masakan Aku tidak menghukum mereka karena semuanya ini?, demikianlah firman TUHAN. Masakan Aku tidak membalas dendam-Ku kepada bangsa yang seperti ini?"
      },
      {
        "ayat": "10",
        "isi": "Naiklah ke kebun anggurnya yang bertangga-tangga, rusakkanlah, tetapi jangan membuatnya habis lenyap. Buanglah carang-carang pokok anggurnya, sebab semuanya itu bukan kepunyaan TUHAN!"
      },
      {
        "ayat": "11",
        "isi": "Sebab kaum Israel dan kaum Yehuda telah sungguh-sungguh berlaku tidak setia terhadap Aku, demikianlah firman TUHAN."
      },
      {
        "ayat": "12",
        "isi": "Mereka memungkiri TUHAN dan berkata: \"Dia tidak berbuat apa-apa! Malapetaka tidak akan menimpa kita, perang dan kelaparan tidak akan kita alami."
      },
      {
        "ayat": "13",
        "isi": "Para nabi akan menjadi angin, firman TUHAN tidak ada pada mereka.\""
      },
      {
        "ayat": "14",
        "isi": "Sebab itu beginilah firman TUHAN, Allah semesta alam: \"Oleh karena mereka berkata seperti itu, maka beginilah akan terjadi kepada mereka: Sesungguhnya Aku akan membuat perkataan-perkataan-Ku menjadi api di dalam mulutmu, dan bangsa ini menjadi kayu bakar, maka api akan memakan habis mereka."
      },
      {
        "ayat": "15",
        "isi": "Sesungguhnya, Aku akan mendatangkan suatu bangsa dari jauh menyerang kamu, hai kaum Israel, demikianlah firman TUHAN, suatu bangsa yang kokoh kuat, suatu bangsa dari dahulu kala, suatu bangsa yang tidak engkau kenal bahasanya, dan yang tidak engkau mengerti apa yang dikatakannya."
      },
      {
        "ayat": "16",
        "isi": "Tabung panahnya seperti kubur yang ternganga, mereka semuanya adalah pahlawan-pahlawan."
      },
      {
        "ayat": "17",
        "isi": "Mereka akan memakan habis hasil tuaianmu dan makananmu, akan memakan habis anak-anakmu lelaki dan perempuan, akan memakan habis kambing dombamu dan lembu sapimu, akan memakan habis pohon anggurmu dan pohon aramu, akan menghancurkan dengan pedang kota-kotamu yang berkubu, yang kauandalkan.\""
      },
      {
        "ayat": "18",
        "isi": "\"Tetapi pada waktu itupun juga, demikianlah firman TUHAN, Aku tidak akan membuat kamu habis lenyap."
      },
      {
        "ayat": "19",
        "isi": "Dan apabila kamu nanti bertanya-tanya: Untuk apakah TUHAN, Allah kita, melakukan segala hal ini atas kita?, maka engkau akan menjawab mereka: Seperti kamu meninggalkan Aku dan memperhambakan diri kepada allah asing di negerimu, demikianlah kamu akan memperhambakan diri kepada orang-orang asing di suatu negeri yang bukan negerimu.\""
      },
      {
        "ayat": "20",
        "isi": "Beritahukanlah ini di antara kaum keturunan Yakub, kabarkanlah itu di Yehuda dengan mengatakan:"
      },
      {
        "ayat": "21",
        "isi": "\"Dengarkanlah ini, hai bangsa yang tolol dan yang tidak mempunyai pikiran, yang mempunyai mata, tetapi tidak melihat, yang mempunyai telinga, tetapi tidak mendengar!"
      },
      {
        "ayat": "22",
        "isi": "Masakan kamu tidak takut kepada-Ku, demikianlah firman TUHAN, kamu tidak gemetar terhadap Aku? Bukankah Aku yang membuat pantai pasir sebagai perbatasan bagi laut, sebagai perhinggaan tetap yang tidak dapat dilampauinya? Biarpun ia bergelora, ia tidak sanggup, biarpun gelombang-gelombangnya ribut, mereka tidak dapat melampauinya!"
      },
      {
        "ayat": "23",
        "isi": "Tetapi bangsa ini mempunyai hati yang selalu melawan dan memberontak; mereka telah menyimpang dan menghilang."
      },
      {
        "ayat": "24",
        "isi": "Mereka tidak berkata dalam hatinya: Baiklah kita takut akan TUHAN, Allah kita, yang memberi hujan pada waktunya, hujan pada awal musim maupun hujan pada akhir musim, dan yang menjamin bagi kita minggu-minggu yang tetap untuk panen."
      },
      {
        "ayat": "25",
        "isi": "Kesalahanmu menghalangi semuanya ini, dan dosamu menghambat yang baik dari padamu."
      },
      {
        "ayat": "26",
        "isi": "Sesungguhnya, di antara umat-Ku terdapat orang-orang fasik yang memasang jaringnya; seperti penangkap burung mereka memasang perangkapnya, mereka menangkap manusia."
      },
      {
        "ayat": "27",
        "isi": "Seperti sangkar menjadi penuh dengan burung-burung, demikianlah rumah mereka menjadi penuh dengan tipu; itulah sebabnya mereka menjadi orang besar dan kaya,"
      },
      {
        "ayat": "28",
        "isi": "orang gemuk dan gendut. Di samping itu mereka membiarkan berlalu kejahatan-kejahatan, tidak mengindahkan hukum, tidak memenangkan perkara anak yatim, dan tidak membela hak orang miskin."
      },
      {
        "ayat": "29",
        "isi": "Masakan Aku tidak menghukum mereka karena semuanya ini?, demikianlah firman TUHAN. Masakan Aku tidak membalas dendam-Ku kepada bangsa yang seperti ini?\""
      },
      {
        "ayat": "30",
        "isi": "Kedahsyatan dan kengerian terjadi di negeri ini:"
      },
      {
        "ayat": "31",
        "isi": "Para nabi bernubuat palsu dan para imam mengajar dengan sewenang-wenang, dan umat-Ku menyukai yang demikian! Tetapi apakah yang akan kamu perbuat, apabila datang kesudahannya?"
      }
    ]
  }
}