{
  "kitab": {
    "judul": "Yesaya 32:1-20",
    "nama": "Yesaya",
    "no_kitab": "23",
    "pasal": "32",
    "judul_pasal": "Raja yang adil",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesungguhnya, seorang raja akan memerintah menurut kebenaran, dan pemimpin-pemimpin akan memimpin menurut keadilan,"
      },
      {
        "ayat": "2",
        "isi": "dan mereka masing-masing akan seperti tempat perteduhan terhadap angin dan tempat perlindungan terhadap angin ribut, seperti aliran-aliran air di tempat kering, seperti naungan batu yang besar, di tanah yang tandus."
      },
      {
        "ayat": "3",
        "isi": "Mata orang-orang yang melihat tidak lagi akan tertutup, dan telinga orang-orang yang mendengar akan memperhatikan."
      },
      {
        "ayat": "4",
        "isi": "Hati orang-orang yang terburu nafsu akan tahu menimbang-nimbang, dan lidah orang-orang yang gagap akan dapat berbicara jelas."
      },
      {
        "ayat": "5",
        "isi": "Orang bebal tidak akan disebutkan lagi orang yang berbudi luhur, dan orang penipu tidak akan dikatakan terhormat."
      },
      {
        "ayat": "6",
        "isi": "Sebab orang bebal mengatakan kebebalan, dan hatinya merencanakan yang jahat, yaitu bermaksud murtad dan mengatakan yang menyesatkan tentang TUHAN, membiarkan kosong perut orang lapar dan orang haus kekurangan minuman."
      },
      {
        "ayat": "7",
        "isi": "Kalau penipu, akal-akalnya adalah jahat, ia merancang perbuatan-perbuatan keji untuk mencelakakan orang sengsara dengan perkataan dusta, sekalipun orang miskin itu membela haknya."
      },
      {
        "ayat": "8",
        "isi": "Tetapi orang yang berbudi luhur merancang hal-hal yang luhur, dan ia selalu bertindak demikian."
      },
      {
        "ayat": "9",
        "isi": "Hai perempuan-perempuan yang hidup aman, bangunlah, dengarkanlah suaraku, hai anak-anak perempuan yang hidup tenteram, perhatikanlah perkataanku!"
      },
      {
        "ayat": "10",
        "isi": "Dalam waktu setahun lebih kamu akan gemetar, hai orang-orang yang hidup tenteram, sebab panen buah anggur sudah habis binasa, dan panen buah-buah lain juga tidak ada."
      },
      {
        "ayat": "11",
        "isi": "Gentarlah, hai perempuan-perempuan yang hidup aman, gemetarlah, hai perempuan-perempuan yang hidup tenteram, tanggalkanlah dan bukalah pakaianmu, kenakanlah kain kabung pada pinggangmu!"
      },
      {
        "ayat": "12",
        "isi": "Ratapilah ladangmu yang permai, dan pohon anggurmu yang selalu berbuah lebat,"
      },
      {
        "ayat": "13",
        "isi": "ratapilah tanah bangsaku yang ditumbuhi semak duri dan puteri malu, bahkan juga segala rumahmu tempat bergirang-girang di kota yang penuh keriaan."
      },
      {
        "ayat": "14",
        "isi": "Sebab purimu sudah ditinggalkan dan keramaian kotamu sudah berubah menjadi kesepian. Bukit dan Menara sudah menjadi tanah rata untuk selama-lamanya, menjadi tempat kegirangan bagi keledai hutan dan tempat makan rumput bagi kawanan binatang."
      },
      {
        "ayat": "15",
        "isi": "Sampai dicurahkan kepada kita Roh dari atas: Maka padang gurun akan menjadi kebun buah-buahan, dan kebun buah-buahan itu akan dianggap hutan."
      },
      {
        "ayat": "16",
        "isi": "Di padang gurun selalu akan berlaku keadilan dan di kebun buah-buahan akan tetap ada kebenaran."
      },
      {
        "ayat": "17",
        "isi": "Di mana ada kebenaran di situ akan tumbuh damai sejahtera, dan akibat kebenaran ialah ketenangan dan ketenteraman untuk selama-lamanya."
      },
      {
        "ayat": "18",
        "isi": "Bangsaku akan diam di tempat yang damai, di tempat tinggal yang tenteram di tempat peristirahatan yang aman."
      },
      {
        "ayat": "19",
        "isi": "Hutan akan runtuh seluruhnya dan kota akan direndahkan serendah-rendahnya"
      },
      {
        "ayat": "20",
        "isi": "Berbahagialah kamu yang boleh menabur di segala tempat di mana terdapat air, yang dapat membiarkan sapi dan keledainya pergi ke mana-mana!"
      }
    ]
  }
}