{
  "kitab": {
    "judul": "Yesaya 46:1-13",
    "nama": "Yesaya",
    "no_kitab": "23",
    "pasal": "46",
    "judul_pasal": "Para dewa Babel tidak berdaya",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dewa Bel sudah ditundukkan, dewa Nebo sudah direbahkan, patung-patungnya sudah diangkut di atas binatang, di atas hewan; yang pernah kamu arak, sekarang telah dimuatkan sebagai beban pada binatang yang lelah,"
      },
      {
        "ayat": "2",
        "isi": "yang tidak dapat menyelamatkan bebannya itu. Dewa-dewa itu bersama-sama direbahkan dan ditundukkan dan mereka sendiri harus pergi sebagai tawanan."
      },
      {
        "ayat": "3",
        "isi": "\"Dengarkanlah Aku, hai kaum keturunan Yakub, hai semua orang yang masih tinggal dari keturunan Israel, hai orang-orang yang Kudukung sejak dari kandungan, hai orang-orang yang Kujunjung sejak dari rahim."
      },
      {
        "ayat": "4",
        "isi": "Sampai masa tuamu Aku tetap Dia dan sampai masa putih rambutmu Aku menggendong kamu. Aku telah melakukannya dan mau menanggung kamu terus; Aku mau memikul kamu dan menyelamatkan kamu."
      },
      {
        "ayat": "5",
        "isi": "Kepada siapakah kamu hendak menyamakan Aku, hendak membandingkan dan mengumpamakan Aku, sehingga kami sama?"
      },
      {
        "ayat": "6",
        "isi": "Orang mengeluarkan emas dari dalam kantongnya dan menimbang perak dengan dacing, mereka mengupah tukang emas untuk membuat allah dari bahan itu, lalu mereka menyembahnya, juga sujud kepadanya!"
      },
      {
        "ayat": "7",
        "isi": "Mereka mengangkatnya ke atas bahu dan memikulnya, lalu menaruhnya di tempatnya; di situ ia berdiri dan tidak dapat beralih dari tempatnya. Sekalipun orang berseru kepadanya, ia tidak menjawab dan ia tidak menyelamatkan mereka dari kesesakannya."
      },
      {
        "ayat": "8",
        "isi": "Ingatlah hal itu dan jadilah malu, pertimbangkanlah dalam hati, hai orang-orang pemberontak!"
      },
      {
        "ayat": "9",
        "isi": "Ingatlah hal-hal yang dahulu dari sejak purbakala, bahwasanya Akulah Allah dan tidak ada yang lain, Akulah Allah dan tidak ada yang seperti Aku,"
      },
      {
        "ayat": "10",
        "isi": "yang memberitahukan dari mulanya hal yang kemudian dan dari zaman purbakala apa yang belum terlaksana, yang berkata: Keputusan-Ku akan sampai, dan segala kehendak-Ku akan Kulaksanakan,"
      },
      {
        "ayat": "11",
        "isi": "yang memanggil burung buas dari timur, dan orang yang melaksanakan putusan-Ku dari negeri yang jauh. Aku telah mengatakannya, maka Aku hendak melangsungkannya, Aku telah merencanakannya, maka Aku hendak melaksanakannya."
      },
      {
        "ayat": "12",
        "isi": "Dengarkanlah Aku hai orang-orang yang congkak, orang-orang yang jauh dari kebenaran:"
      },
      {
        "ayat": "13",
        "isi": "Keselamatan yang dari pada-Ku tidak jauh lagi, sebab Aku telah mendekatkannya dan kelepasan yang Kuberikan tidak bertangguh lagi; Aku akan memberikan kelepasan di Sion dan keagungan-Ku kepada Israel.\""
      }
    ]
  }
}