{
  "kitab": {
    "judul": "Yesaya 47:1-15",
    "nama": "Yesaya",
    "no_kitab": "23",
    "pasal": "47",
    "judul_pasal": "Keruntuhan Babel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Turunlah dan duduklah di atas debu, hai anak dara, puteri Babel! Duduklah di tanah dengan tidak bertakhta, hai puteri Kasdim! Sebab engkau tidak akan disebutkan lagi manis dan genit."
      },
      {
        "ayat": "2",
        "isi": "Ambillah batu kilangan dan gilinglah tepung, bukalah kerudungmu; angkatlah sarungmu, singkapkanlah paha, seberangilah sungai-sungai!"
      },
      {
        "ayat": "3",
        "isi": "Biarlah auratmu tersingkap dan aibmu kelihatan! Aku akan mengadakan pembalasan dan tidak menyayangkan seorangpun,"
      },
      {
        "ayat": "4",
        "isi": "kata Penebus kami, TUHAN semesta alam nama-Nya, Yang Mahakudus, Allah Israel."
      },
      {
        "ayat": "5",
        "isi": "Duduklah dengan berdiam diri dan masuklah ke dalam gelap, hai puteri Kasdim! Sebab engkau tidak akan disebutkan lagi ratu atas kerajaan-kerajaan."
      },
      {
        "ayat": "6",
        "isi": "Aku tadinya murka terhadap umat-Ku, menajiskan milik pusaka-Ku, dan menyerahkannya ke dalam tanganmu; dan engkau tidak menaruh belas kasihan kepada mereka, bahkan sangat memberatkan kukmu kepada orang yang tua."
      },
      {
        "ayat": "7",
        "isi": "Katamu tadinya: \"Untuk selama-lamanya aku tetap menjadi ratu!\" sedang engkau tidak menyadari dan tidak memikirkan kesudahan semuanya itu."
      },
      {
        "ayat": "8",
        "isi": "Oleh sebab itu, dengarlah ini, hai orang yang hidup bermanja-manja, yang duduk-duduk dengan tenang, yang berkata dalam hatimu: \"Tiada yang lain di sampingku! Aku tidak akan jadi janda dan tidak akan menjadi punah!\""
      },
      {
        "ayat": "9",
        "isi": "Kedua hal itu akan menimpa engkau dalam sekejap mata, pada satu hari juga. Kepunahan dan kejandaan dengan sepenuhnya akan menimpa engkau, sekalipun banyak sihirmu dan sangat kuat manteramu."
      },
      {
        "ayat": "10",
        "isi": "Engkau tadinya merasa aman dalam kejahatanmu, katamu: \"Tiada yang melihat aku!\" Kebijaksanaanmu dan pengetahuanmu itulah yang menyesatkan engkau, sehingga engkau berkata dalam hatimu: \"Tiada yang lain di sampingku!\""
      },
      {
        "ayat": "11",
        "isi": "Tetapi malapetaka akan menimpa engkau, engkau tidak tahu mempergunakan jampimu terhadapnya; bencana akan jatuh atasmu, engkau tidak sanggup menampiknya dengan mempersembahkan korban; kebinasaan akan menimpa engkau dengan sekonyong-konyong, yang tidak terduga olehmu."
      },
      {
        "ayat": "12",
        "isi": "Bertahan sajalah dengan segala manteramu dan sihirmu yang banyak itu, yang telah kaurepotkan dari sejak kecilmu; mungkin engkau sanggup mendatangkan bantuan, mungkin engkau dapat menimbulkan ketakutan."
      },
      {
        "ayat": "13",
        "isi": "Engkau telah payah karena banyaknya nasihat! Biarlah tampil dan menyelamatkan engkau orang-orang yang meneliti segala penjuru langit, yang menilik bintang-bintang dan yang pada setiap bulan baru memberitahukan apa yang akan terjadi atasmu!"
      },
      {
        "ayat": "14",
        "isi": "Sesungguhnya, mereka sebagai jerami yang dibakar api; mereka tidak dapat melepaskan nyawanya dari kuasa nyala api; api itu bukan bara api untuk memanaskan diri, bukan api untuk berdiang!"
      },
      {
        "ayat": "15",
        "isi": "Demikianlah faedahnya bagimu dari tukang-tukang jampi itu, yang telah kaurepotkan dari sejak kecilmu; masing-masing mereka terhuyung-huyung ke segala jurusan, tidak ada yang dapat menyelamatkan engkau."
      }
    ]
  }
}