{
  "kitab": {
    "judul": "Yesaya 51:1-23",
    "nama": "Yesaya",
    "no_kitab": "23",
    "pasal": "51",
    "judul_pasal": "Kata-kata penghibur untuk Sion",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Dengarkanlah Aku, hai kamu yang mengejar apa yang benar, hai kamu yang mencari TUHAN! Pandanglah gunung batu yang dari padanya kamu terpahat, dan kepada lobang penggalian batu yang dari padanya kamu tergali."
      },
      {
        "ayat": "2",
        "isi": "Pandanglah Abraham, bapa leluhurmu, dan Sara yang melahirkan kamu; ketika Abraham seorang diri, Aku memanggil dia, lalu Aku memberkati dan memperbanyak dia."
      },
      {
        "ayat": "3",
        "isi": "Sebab TUHAN menghibur Sion, menghibur segala reruntuhannya; Ia membuat padang gurunnya seperti taman Eden dan padang belantaranya seperti taman TUHAN. Di situ terdapat kegirangan dan sukacita, nyanyian syukur dan lagu yang nyaring."
      },
      {
        "ayat": "4",
        "isi": "Perhatikanlah suara-Ku, hai bangsa-bangsa, dan pasanglah telinga kepada-Ku, hai suku-suku bangsa! Sebab pengajaran akan keluar dari pada-Ku dan hukum-Ku sebagai terang untuk bangsa-bangsa."
      },
      {
        "ayat": "5",
        "isi": "Dalam sekejap mata keselamatan yang dari pada-Ku akan dekat, kelepasan yang Kuberikan akan tiba, dan dengan tangan kekuasaan-Ku Aku akan memerintah bangsa-bangsa; kepada-Kulah pulau-pulau menanti-nanti, perbuatan tangan-Ku mereka harapkan."
      },
      {
        "ayat": "6",
        "isi": "Arahkanlah matamu ke langit dan lihatlah ke bumi di bawah; sebab langit lenyap seperti asap, bumi memburuk seperti pakaian yang sudah usang dan penduduknya akan mati seperti nyamuk; tetapi kelepasan yang Kuberikan akan tetap untuk selama-lamanya, dan keselamatan yang dari pada-Ku tidak akan berakhir."
      },
      {
        "ayat": "7",
        "isi": "Dengarkanlah Aku, hai kamu yang mengetahui apa yang benar, hai bangsa yang menyimpan pengajaran-Ku dalam hatimu! Janganlah takut jika diaibkan oleh manusia dan janganlah terkejut jika dinista oleh mereka."
      },
      {
        "ayat": "8",
        "isi": "Sebab ngengat akan memakan mereka seperti memakan pakaian dan gegat akan memakan mereka seperti memakan kain bulu domba; tetapi keselamatan yang dari pada-Ku akan tetap untuk selama-lamanya dan kelepasan yang Kuberikan akan lanjut dari keturunan kepada keturunan."
      },
      {
        "ayat": "9",
        "isi": "Terjagalah, terjagalah! Kenakanlah kekuatan, hai tangan TUHAN! Terjagalah seperti pada zaman purbakala, pada zaman keturunan yang dahulu kala! Bukankah Engkau yang meremukkan Rahab, yang menikam naga sampai mati?"
      },
      {
        "ayat": "10",
        "isi": "Bukankah Engkau yang mengeringkan laut, air samudera raya yang hebat? yang membuat laut yang dalam menjadi jalan, supaya orang-orang yang diselamatkan dapat menyeberang?"
      },
      {
        "ayat": "11",
        "isi": "Maka orang-orang yang dibebaskan TUHAN akan pulang dan masuk ke Sion dengan sorak-sorai, sedang sukacita abadi meliputi mereka; kegirangan dan sukacita akan memenuhi mereka, duka dan keluh akan menjauh."
      },
      {
        "ayat": "12",
        "isi": "Akulah, Akulah yang menghibur kamu. Siapakah engkau maka engkau takut terhadap manusia yang memang akan mati, terhadap anak manusia yang dibuang seperti rumput,"
      },
      {
        "ayat": "13",
        "isi": "sehingga engkau melupakan TUHAN yang menjadikan engkau, yang membentangkan langit dan meletakkan dasar bumi, sehingga engkau terus gentar sepanjang hari terhadap kepanasan amarah orang penganiaya, apabila ia bersiap-siap memusnahkan? Di manakah gerangan kepanasan amarah orang penganiaya itu?"
      },
      {
        "ayat": "14",
        "isi": "Dia yang dipasung terbelenggu akan segera dibebaskan; ia tidak akan turun mati ke liang kubur, dan tidak akan kekurangan makanan."
      },
      {
        "ayat": "15",
        "isi": "Sebab Akulah TUHAN, Allahmu, yang mengharubirukan laut, sehingga gelombang-gelombangnya ribut, --TUHAN semesta alam nama-Nya."
      },
      {
        "ayat": "16",
        "isi": "Aku menaruh firman-Ku ke dalam mulutmu dan menyembunyikan engkau dalam naungan tangan-Ku, supaya Aku kembali membentangkan langit dan meletakkan dasar bumi, dan berkata kepada Sion: Engkau adalah umat-Ku!"
      },
      {
        "ayat": "17",
        "isi": "Terjagalah, terjagalah, bangunlah, hai Yerusalem, hai engkau yang telah meminum dari tangan TUHAN isi piala kehangatan murka-Nya, engkau yang telah meminum, menghirup habis isi cangkir yang memusingkan!"
      },
      {
        "ayat": "18",
        "isi": "Dari semua anak-anak yang dilahirkannya tidak ada yang membimbing dia dan dari semua anak-anak yang dibesarkannya tidak ada yang memegang tangannya."
      },
      {
        "ayat": "19",
        "isi": "Kedua hal ini telah menimpa engkau--siapakah yang akan turut berdukacita dengan engkau? Kebinasaan dan keruntuhan, kelaparan dan pedang--siapakah yang akan menghibur engkau?"
      },
      {
        "ayat": "20",
        "isi": "Anak-anakmu sudah terlentang kelesuan di semua ujung jalan seperti lembu hutan kena jaring; mereka diliputi kehangatan murka TUHAN dan hardik Allahmu."
      },
      {
        "ayat": "21",
        "isi": "Sebab itu, dengarlah ini, hai engkau yang tertindas, hai engkau yang mabuk, tetapi bukan karena anggur!"
      },
      {
        "ayat": "22",
        "isi": "Beginilah firman Tuhanmu, TUHAN, Allahmu yang memperjuangkan perkara umat-Nya: \"Sesungguhnya, Aku mengambil dari tanganmu piala dengan isinya yang memusingkan, dan isi cangkir kehangatan murka-Ku tidak akan kauminum lagi,"
      },
      {
        "ayat": "23",
        "isi": "tetapi Aku akan memberikannya ke tangan orang yang menindas engkau, orang yang tadinya berkata kepadamu: Tunduklah, supaya kami lewat menginjak kamu! Maka engkau merentangkan punggungmu serata tanah dan sebagai jalan bagi orang yang lewat dari atasnya.\""
      }
    ]
  }
}