{
  "kitab": {
    "judul": "Yesaya 56:1-12",
    "nama": "Yesaya",
    "no_kitab": "23",
    "pasal": "56",
    "judul_pasal": "Keselamatan adalah bagi semua orang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Beginilah firman TUHAN: Taatilah hukum dan tegakkanlah keadilan, sebab sebentar lagi akan datang keselamatan yang dari pada-Ku, dan keadilan-Ku akan dinyatakan."
      },
      {
        "ayat": "2",
        "isi": "Berbahagialah orang yang melakukannya, dan anak manusia yang berpegang kepadanya: yang memelihara hari Sabat dan tidak menajiskannya, dan yang menahan diri dari setiap perbuatan jahat."
      },
      {
        "ayat": "3",
        "isi": "Janganlah orang asing yang menggabungkan diri kepada TUHAN berkata: \"Sudah tentu TUHAN hendak memisahkan aku dari pada umat-Nya\"; dan janganlah orang kebiri berkata: \"Sesungguhnya, aku ini pohon yang kering.\""
      },
      {
        "ayat": "4",
        "isi": "Sebab beginilah firman TUHAN: \"Kepada orang-orang kebiri yang memelihara hari-hari Sabat-Ku dan yang memilih apa yang Kukehendaki dan yang berpegang kepada perjanjian-Ku,"
      },
      {
        "ayat": "5",
        "isi": "kepada mereka akan Kuberikan dalam rumah-Ku dan di lingkungan tembok-tembok kediaman-Ku suatu tanda peringatan dan nama--itu lebih baik dari pada anak-anak lelaki dan perempuan--,suatu nama abadi yang tidak akan lenyap akan Kuberikan kepada mereka."
      },
      {
        "ayat": "6",
        "isi": "Dan orang-orang asing yang menggabungkan diri kepada TUHAN untuk melayani Dia, untuk mengasihi nama TUHAN dan untuk menjadi hamba-hamba-Nya, semuanya yang memelihara hari Sabat dan tidak menajiskannya, dan yang berpegang kepada perjanjian-Ku,"
      },
      {
        "ayat": "7",
        "isi": "mereka akan Kubawa ke gunung-Ku yang kudus dan akan Kuberi kesukaan di rumah doa-Ku. Aku akan berkenan kepada korban-korban bakaran dan korban-korban sembelihan mereka yang dipersembahkan di atas mezbah-Ku, sebab rumah-Ku akan disebut rumah doa bagi segala bangsa."
      },
      {
        "ayat": "8",
        "isi": "Demikianlah firman Tuhan ALLAH yang menghimpun orang-orang Israel yang terbuang: Aku akan menghimpunkan orang kepadanya lagi sebagai tambahan kepada orang-orangnya yang telah terhimpun.\""
      },
      {
        "ayat": "9",
        "isi": "Hai segala binatang di padang, hai segala binatang di hutan, datanglah untuk makan!"
      },
      {
        "ayat": "10",
        "isi": "Sebab pengawal-pengawal umat-Ku adalah orang-orang buta, mereka semua tidak tahu apa-apa; mereka semua adalah anjing-anjing bisu, tidak tahu menyalak; mereka berbaring melamun dan suka tidur saja;"
      },
      {
        "ayat": "11",
        "isi": "anjing-anjing pelahap, yang tidak tahu kenyang. Dan orang-orang itulah gembala-gembala, yang tidak dapat mengerti! Mereka semua mengambil jalannya sendiri, masing-masing mengejar laba, tiada yang terkecuali."
      },
      {
        "ayat": "12",
        "isi": "\"Datanglah,\" kata mereka, \"aku akan mengambil anggur, baiklah kita minum arak banyak-banyak; besok akan sama seperti hari ini, dan lebih hebat lagi!\""
      }
    ]
  }
}