{
  "kitab": {
    "judul": "Yesaya 64:1-12",
    "nama": "Yesaya",
    "no_kitab": "23",
    "pasal": "64",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sekiranya Engkau mengoyakkan langit dan Engkau turun, sehingga gunung-gunung goyang di hadapan-Mu"
      },
      {
        "ayat": "2",
        "isi": "--seperti api membuat ranggas menyala-nyala dan seperti api membuat air mendidih--untuk membuat nama-Mu dikenal oleh lawan-lawan-Mu, sehingga bangsa-bangsa gemetar di hadapan-Mu,"
      },
      {
        "ayat": "3",
        "isi": "karena Engkau melakukan kedahsyatan yang tidak kami harapkan, seperti tidak pernah didengar orang sejak dahulu kala!"
      },
      {
        "ayat": "4",
        "isi": "Tidak ada telinga yang mendengar, dan tidak ada mata yang melihat seorang allah yang bertindak bagi orang yang menanti-nantikan dia; hanya Engkau yang berbuat demikian."
      },
      {
        "ayat": "5",
        "isi": "Engkau menyongsong mereka yang melakukan yang benar dan yang mengingat jalan yang Kautunjukkan! Sesungguhnya, Engkau ini murka, sebab kami berdosa; terhadap Engkau kami memberontak sejak dahulu kala."
      },
      {
        "ayat": "6",
        "isi": "Demikianlah kami sekalian seperti seorang najis dan segala kesalehan kami seperti kain kotor; kami sekalian menjadi layu seperti daun dan kami lenyap oleh kejahatan kami seperti daun dilenyapkan oleh angin."
      },
      {
        "ayat": "7",
        "isi": "Tidak ada yang memanggil nama-Mu atau yang bangkit untuk berpegang kepada-Mu; sebab Engkau menyembunyikan wajah-Mu terhadap kami, dan menyerahkan kami ke dalam kekuasaan dosa kami."
      },
      {
        "ayat": "8",
        "isi": "Tetapi sekarang, ya TUHAN, Engkaulah Bapa kami! Kamilah tanah liat dan Engkaulah yang membentuk kami, dan kami sekalian adalah buatan tangan-Mu."
      },
      {
        "ayat": "9",
        "isi": "Ya TUHAN, janganlah murka amat sangat dan janganlah mengingat-ingat dosa untuk seterusnya! Sesungguhnya, pandanglah kiranya, kami sekalian adalah umat-Mu."
      },
      {
        "ayat": "10",
        "isi": "Kota-kota-Mu yang kudus sudah menjadi padang gurun, Sion sudah menjadi padang gurun, Yerusalem sunyi sepi."
      },
      {
        "ayat": "11",
        "isi": "Bait kami yang kudus dan agung, tempat nenek moyang kami memuji-muji Engkau, sudah menjadi umpan api, maka milik kami yang paling indah sudah menjadi reruntuhan."
      },
      {
        "ayat": "12",
        "isi": "Melihat semuanya ini, ya TUHAN, masakan Engkau menahan diri, masakan Engkau tinggal diam dan menindas kami amat sangat?"
      }
    ]
  }
}