{
  "kitab": {
    "judul": "Yoel 1:1-20",
    "nama": "Yoel",
    "no_kitab": "29",
    "pasal": "1",
    "judul_pasal": "Judul",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Firman TUHAN yang datang kepada Yoel bin Petuel."
      },
      {
        "ayat": "2",
        "isi": "Dengarlah ini, hai para tua-tua, pasanglah telinga, hai seluruh penduduk negeri! Pernahkah terjadi seperti ini dalam zamanmu, atau dalam zaman nenek moyangmu?"
      },
      {
        "ayat": "3",
        "isi": "Ceritakanlah tentang itu kepada anak-anakmu, dan biarlah anak-anakmu menceritakannya kepada anak-anak mereka, dan anak-anak mereka kepada angkatan yang kemudian."
      },
      {
        "ayat": "4",
        "isi": "Apa yang ditinggalkan belalang pengerip telah dimakan belalang pindahan, apa yang ditinggalkan belalang pindahan telah dimakan belalang pelompat, dan apa yang ditinggalkan belalang pelompat telah dimakan belalang pelahap."
      },
      {
        "ayat": "5",
        "isi": "Bangunlah, hai pemabuk, dan menangislah! Merataplah, hai semua peminum anggur karena anggur baru, sebab sudah dirampas dari mulutmu anggur itu!"
      },
      {
        "ayat": "6",
        "isi": "Sebab maju menyerang negeriku suatu bangsa yang kuat dan tidak terbilang banyaknya; giginya bagaikan gigi singa, dan taringnya bagaikan taring singa betina."
      },
      {
        "ayat": "7",
        "isi": "Telah dibuatnya pohon anggurku menjadi musnah, dan pohon araku menjadi buntung; dikelupasnya kulitnya sama sekali dan dilemparkannya, sehingga carang-carangnya menjadi putih."
      },
      {
        "ayat": "8",
        "isi": "Merataplah seperti anak dara yang berlilitkan kain kabung karena mempelai, kekasih masa mudanya."
      },
      {
        "ayat": "9",
        "isi": "Korban sajian dan korban curahan sudah lenyap dari rumah TUHAN; dan berkabunglah para imam, yakni pelayan-pelayan TUHAN."
      },
      {
        "ayat": "10",
        "isi": "Ladang sudah musnah, tanah berkabung, sebab gandum sudah musnah, buah anggur sudah kering, minyak sudah menipis."
      },
      {
        "ayat": "11",
        "isi": "Para petani menjadi malu, tukang-tukang kebun anggur meratap karena gandum dan karena jelai, sebab sudah musnah panen ladang."
      },
      {
        "ayat": "12",
        "isi": "Pohon anggur sudah kering dan pohon ara sudah merana; pohon delima, juga pohon korma dan pohon apel, segala pohon di padang sudah mengering. Sungguh, kegirangan melayu dari antara anak-anak manusia."
      },
      {
        "ayat": "13",
        "isi": "Lilitkanlah kain kabung dan mengeluhlah, hai para imam; merataplah, hai para pelayan mezbah; masuklah, bermalamlah dengan memakai kain kabung, hai para pelayan Allahku, sebab sudah ditahan dari rumah Allahmu, korban sajian dan korban curahan."
      },
      {
        "ayat": "14",
        "isi": "Adakanlah puasa yang kudus, maklumkanlah perkumpulan raya; kumpulkanlah para tua-tua dan seluruh penduduk negeri ke rumah TUHAN, Allahmu, dan berteriaklah kepada TUHAN."
      },
      {
        "ayat": "15",
        "isi": "Wahai, hari itu! Sungguh, hari TUHAN sudah dekat, datangnya sebagai pemusnahan dari Yang Mahakuasa."
      },
      {
        "ayat": "16",
        "isi": "Bukankah di depan mata kita sudah lenyap makanan, sukaria dan sorak-sorai dari rumah Allah kita?"
      },
      {
        "ayat": "17",
        "isi": "Biji-bijian menjadi kering di dalam tanah, lumbung-lumbung sudah licin tandas, rengkiang-rengkiang sudah runtuh, sebab gandum sudah habis."
      },
      {
        "ayat": "18",
        "isi": "Betapa mengeluhnya hewan dan gempar kawanan-kawanan lembu, sebab tidak ada lagi padang rumput baginya; juga kawanan kambing domba terkejut."
      },
      {
        "ayat": "19",
        "isi": "Kepada-Mu, ya TUHAN, aku berseru, sebab api telah memakan habis tanah gembalaan di padang gurun, dan nyala api telah menghanguskan segala pohon di padang."
      },
      {
        "ayat": "20",
        "isi": "Juga binatang-binatang di padang menjerit karena rindu kepada-Mu, sebab wadi telah kering, dan apipun telah memakan habis tanah gembalaan di padang gurun."
      }
    ]
  }
}