{
  "kitab": {
    "judul": "Yoel 3:1-21",
    "nama": "Yoel",
    "no_kitab": "29",
    "pasal": "3",
    "judul_pasal": "Hukuman atas musuh-musuh Israel",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Sebab sesungguhnya pada hari-hari itu dan pada waktu itu, apabila Aku memulihkan keadaan Yehuda dan Yerusalem,"
      },
      {
        "ayat": "2",
        "isi": "Aku akan mengumpulkan segala bangsa dan akan membawa mereka turun ke lembah Yosafat; Aku akan berperkara dengan mereka di sana mengenai umat-Ku dan milik-Ku sendiri, Israel, oleh karena mereka mencerai-beraikannya ke antara bangsa-bangsa dan membagi-bagi tanah-Ku,"
      },
      {
        "ayat": "3",
        "isi": "oleh karena mereka membuang undi mengenai umat-Ku, menyerahkan seorang anak laki-laki karena seorang sundal, dan menjual seorang anak perempuan karena anggur untuk diminum."
      },
      {
        "ayat": "4",
        "isi": "Lagi apakah sangkut pautmu dengan Aku, hai Tirus dan Sidon dan seluruh wilayah Filistin? Apakah kamu ini hendak membalas perbuatan-Ku? Apabila kamu melakukan sesuatu terhadap Aku, maka dengan cepat, dengan segera Aku akan membalikkan perbuatanmu itu kepadamu sendiri."
      },
      {
        "ayat": "5",
        "isi": "Oleh karena kamu telah mengambil perak-Ku dan emas-Ku dan telah membawa barang-barang-Ku yang berharga yang indah-indah ke tempat-tempat ibadahmu,"
      },
      {
        "ayat": "6",
        "isi": "dan telah menjual orang-orang Yehuda dan orang-orang Yerusalem kepada orang Yunani dengan maksud menjauhkan mereka dari daerah mereka."
      },
      {
        "ayat": "7",
        "isi": "Sesungguhnya Aku akan menggerakkan mereka dari tempat ke mana kamu menjual mereka, dan Aku akan membalikkan perbuatanmu itu ke atas kepalamu sendiri."
      },
      {
        "ayat": "8",
        "isi": "Aku akan menjual anak-anakmu laki-laki dan perempuan kepada orang-orang Yehuda dan mereka akan menjual anak-anakmu itu kepada orang-orang Syeba, kepada suatu bangsa yang jauh, sebab TUHAN telah mengatakannya.\""
      },
      {
        "ayat": "9",
        "isi": "Maklumkanlah hal ini di antara bangsa-bangsa: bersiaplah untuk peperangan, gerakkanlah para pahlawan; suruhlah semua prajurit tampil dan maju!"
      },
      {
        "ayat": "10",
        "isi": "Tempalah mata bajakmu menjadi pedang dan pisau-pisau pemangkasmu menjadi tombak; baiklah orang yang tidak berdaya berkata: \"Aku ini pahlawan!\""
      },
      {
        "ayat": "11",
        "isi": "Bergeraklah dan datanglah, hai segala bangsa dari segenap penjuru, dan berkumpullah ke sana! Bawalah turun, ya TUHAN, pahlawan-pahlawan-Mu!"
      },
      {
        "ayat": "12",
        "isi": "Baiklah bangsa-bangsa bergerak dan maju ke lembah Yosafat, sebab di sana Aku akan duduk untuk menghakimi segala bangsa dari segenap penjuru."
      },
      {
        "ayat": "13",
        "isi": "Ayunkanlah sabit, sebab sudah masak tuaian; marilah, iriklah, sebab sudah penuh tempat anggur; tempat-tempat pemerasan kelimpahan, sebab banyak kejahatan mereka."
      },
      {
        "ayat": "14",
        "isi": "Banyak orang, banyak orang di lembah penentuan! Ya, sudah dekat hari TUHAN di lembah penentuan!"
      },
      {
        "ayat": "15",
        "isi": "Matahari dan bulan menjadi gelap, dan bintang-bintang menghilangkan cahayanya."
      },
      {
        "ayat": "16",
        "isi": "TUHAN mengaum dari Sion, dari Yerusalem Ia memperdengarkan suara-Nya, dan langit dan bumi bergoncang. Tetapi TUHAN adalah tempat perlindungan bagi umat-Nya, dan benteng bagi orang Israel."
      },
      {
        "ayat": "17",
        "isi": "\"Maka kamu akan mengetahui bahwa Aku, TUHAN, adalah Allahmu, yang diam di Sion, gunung-Ku yang kudus. Dan Yerusalem akan menjadi kudus, dan orang-orang luar tidak akan melintasinya lagi."
      },
      {
        "ayat": "18",
        "isi": "Pada waktu itu akan terjadi, bahwa gunung-gunung akan meniriskan anggur baru, bukit-bukit akan mengalirkan susu, dan segala sungai Yehuda akan mengalirkan air; mata air akan terbit dari rumah TUHAN dan akan membasahi lembah Sitim."
      },
      {
        "ayat": "19",
        "isi": "Mesir akan menjadi sunyi sepi, dan Edom akan menjadi padang gurun tandus, oleh sebab kekerasan terhadap keturunan Yehuda, oleh karena mereka telah menumpahkan darah orang yang tak bersalah di tanahnya."
      },
      {
        "ayat": "20",
        "isi": "Tetapi Yehuda tetap didiami untuk selama-lamanya dan Yerusalem turun-temurun."
      },
      {
        "ayat": "21",
        "isi": "Aku akan membalas darah mereka yang belum Kubalas; TUHAN tetap diam di Sion.\""
      }
    ]
  }
}