{
  "kitab": {
    "judul": "Yohanes 10:1-42",
    "nama": "Yohanes",
    "no_kitab": "43",
    "pasal": "10",
    "judul_pasal": "Gembala yang baik",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Aku berkata kepadamu: Sesungguhnya siapa yang masuk ke dalam kandang domba dengan tidak melalui pintu, tetapi dengan memanjat tembok, ia adalah seorang pencuri dan seorang perampok;"
      },
      {
        "ayat": "2",
        "isi": "tetapi siapa yang masuk melalui pintu, ia adalah gembala domba."
      },
      {
        "ayat": "3",
        "isi": "Untuk dia penjaga membuka pintu dan domba-domba mendengarkan suaranya dan ia memanggil domba-dombanya masing-masing menurut namanya dan menuntunnya ke luar."
      },
      {
        "ayat": "4",
        "isi": "Jika semua dombanya telah dibawanya ke luar, ia berjalan di depan mereka dan domba-domba itu mengikuti dia, karena mereka mengenal suaranya."
      },
      {
        "ayat": "5",
        "isi": "Tetapi seorang asing pasti tidak mereka ikuti, malah mereka lari dari padanya, karena suara orang-orang asing tidak mereka kenal.\""
      },
      {
        "ayat": "6",
        "isi": "Itulah yang dikatakan Yesus dalam perumpamaan kepada mereka, tetapi mereka tidak mengerti apa maksudnya Ia berkata demikian kepada mereka."
      },
      {
        "ayat": "7",
        "isi": "Maka kata Yesus sekali lagi: \"Aku berkata kepadamu, sesungguhnya Akulah pintu ke domba-domba itu."
      },
      {
        "ayat": "8",
        "isi": "Semua orang yang datang sebelum Aku, adalah pencuri dan perampok, dan domba-domba itu tidak mendengarkan mereka."
      },
      {
        "ayat": "9",
        "isi": "Akulah pintu; barangsiapa masuk melalui Aku, ia akan selamat dan ia akan masuk dan keluar dan menemukan padang rumput."
      },
      {
        "ayat": "10",
        "isi": "Pencuri datang hanya untuk mencuri dan membunuh dan membinasakan; Aku datang, supaya mereka mempunyai hidup, dan mempunyainya dalam segala kelimpahan."
      },
      {
        "ayat": "11",
        "isi": "Akulah gembala yang baik. Gembala yang baik memberikan nyawanya bagi domba-dombanya;"
      },
      {
        "ayat": "12",
        "isi": "sedangkan seorang upahan yang bukan gembala, dan yang bukan pemilik domba-domba itu sendiri, ketika melihat serigala datang, meninggalkan domba-domba itu lalu lari, sehingga serigala itu menerkam dan mencerai-beraikan domba-domba itu."
      },
      {
        "ayat": "13",
        "isi": "Ia lari karena ia seorang upahan dan tidak memperhatikan domba-domba itu."
      },
      {
        "ayat": "14",
        "isi": "Akulah gembala yang baik dan Aku mengenal domba-domba-Ku dan domba-domba-Ku mengenal Aku"
      },
      {
        "ayat": "15",
        "isi": "sama seperti Bapa mengenal Aku dan Aku mengenal Bapa, dan Aku memberikan nyawa-Ku bagi domba-domba-Ku."
      },
      {
        "ayat": "16",
        "isi": "Ada lagi pada-Ku domba-domba lain, yang bukan dari kandang ini; domba-domba itu harus Kutuntun juga dan mereka akan mendengarkan suara-Ku dan mereka akan menjadi satu kawanan dengan satu gembala."
      },
      {
        "ayat": "17",
        "isi": "Bapa mengasihi Aku, oleh karena Aku memberikan nyawa-Ku untuk menerimanya kembali."
      },
      {
        "ayat": "18",
        "isi": "Tidak seorangpun mengambilnya dari pada-Ku, melainkan Aku memberikannya menurut kehendak-Ku sendiri. Aku berkuasa memberikannya dan berkuasa mengambilnya kembali. Inilah tugas yang Kuterima dari Bapa-Ku.\""
      },
      {
        "ayat": "19",
        "isi": "Maka timbullah pula pertentangan di antara orang-orang Yahudi karena perkataan itu. Banyak di antara mereka berkata:"
      },
      {
        "ayat": "20",
        "isi": "\"Ia kerasukan setan dan gila; mengapa kamu mendengarkan Dia?\""
      },
      {
        "ayat": "21",
        "isi": "Yang lain berkata: \"Itu bukan perkataan orang yang kerasukan setan; dapatkah setan memelekkan mata orang-orang buta?\""
      },
      {
        "ayat": "22",
        "isi": "Tidak lama kemudian tibalah hari raya Pentahbisan Bait Allah di Yerusalem; ketika itu musim dingin."
      },
      {
        "ayat": "23",
        "isi": "Dan Yesus berjalan-jalan di Bait Allah, di serambi Salomo."
      },
      {
        "ayat": "24",
        "isi": "Maka orang-orang Yahudi mengelilingi Dia dan berkata kepada-Nya: \"Berapa lama lagi Engkau membiarkan kami hidup dalam kebimbangan? Jikalau Engkau Mesias, katakanlah terus terang kepada kami.\""
      },
      {
        "ayat": "25",
        "isi": "Yesus menjawab mereka: \"Aku telah mengatakannya kepada kamu, tetapi kamu tidak percaya; pekerjaan-pekerjaan yang Kulakukan dalam nama Bapa-Ku, itulah yang memberikan kesaksian tentang Aku,"
      },
      {
        "ayat": "26",
        "isi": "tetapi kamu tidak percaya, karena kamu tidak termasuk domba-domba-Ku."
      },
      {
        "ayat": "27",
        "isi": "Domba-domba-Ku mendengarkan suara-Ku dan Aku mengenal mereka dan mereka mengikut Aku,"
      },
      {
        "ayat": "28",
        "isi": "dan Aku memberikan hidup yang kekal kepada mereka dan mereka pasti tidak akan binasa sampai selama-lamanya dan seorangpun tidak akan merebut mereka dari tangan-Ku."
      },
      {
        "ayat": "29",
        "isi": "Bapa-Ku, yang memberikan mereka kepada-Ku, lebih besar dari pada siapapun, dan seorangpun tidak dapat merebut mereka dari tangan Bapa."
      },
      {
        "ayat": "30",
        "isi": "Aku dan Bapa adalah satu.\""
      },
      {
        "ayat": "31",
        "isi": "Sekali lagi orang-orang Yahudi mengambil batu untuk melempari Yesus."
      },
      {
        "ayat": "32",
        "isi": "Kata Yesus kepada mereka: \"Banyak pekerjaan baik yang berasal dari Bapa-Ku yang Kuperlihatkan kepadamu; pekerjaan manakah di antaranya yang menyebabkan kamu mau melempari Aku?\""
      },
      {
        "ayat": "33",
        "isi": "Jawab orang-orang Yahudi itu: \"Bukan karena suatu pekerjaan baik maka kami mau melempari Engkau, melainkan karena Engkau menghujat Allah dan karena Engkau, sekalipun hanya seorang manusia saja, menyamakan diri-Mu dengan Allah.\""
      },
      {
        "ayat": "34",
        "isi": "Kata Yesus kepada mereka: \"Tidakkah ada tertulis dalam kitab Taurat kamu: Aku telah berfirman: Kamu adalah allah?"
      },
      {
        "ayat": "35",
        "isi": "Jikalau mereka, kepada siapa firman itu disampaikan, disebut allah--sedang Kitab Suci tidak dapat dibatalkan--,"
      },
      {
        "ayat": "36",
        "isi": "masihkah kamu berkata kepada Dia yang dikuduskan oleh Bapa dan yang telah diutus-Nya ke dalam dunia: Engkau menghujat Allah! Karena Aku telah berkata: Aku Anak Allah?"
      },
      {
        "ayat": "37",
        "isi": "Jikalau Aku tidak melakukan pekerjaan-pekerjaan Bapa-Ku, janganlah percaya kepada-Ku,"
      },
      {
        "ayat": "38",
        "isi": "tetapi jikalau Aku melakukannya dan kamu tidak mau percaya kepada-Ku, percayalah akan pekerjaan-pekerjaan itu, supaya kamu boleh mengetahui dan mengerti, bahwa Bapa di dalam Aku dan Aku di dalam Bapa.\""
      },
      {
        "ayat": "39",
        "isi": "Sekali lagi mereka mencoba menangkap Dia, tetapi Ia luput dari tangan mereka."
      },
      {
        "ayat": "40",
        "isi": "Kemudian Yesus pergi lagi ke seberang Yordan, ke tempat Yohanes membaptis dahulu, lalu Ia tinggal di situ."
      },
      {
        "ayat": "41",
        "isi": "Dan banyak orang datang kepada-Nya dan berkata: \"Yohanes memang tidak membuat satu tandapun, tetapi semua yang pernah dikatakan Yohanes tentang orang ini adalah benar.\""
      },
      {
        "ayat": "42",
        "isi": "Dan banyak orang di situ percaya kepada-Nya."
      }
    ]
  }
}