{
  "kitab": {
    "judul": "Yohanes 18:1-40",
    "nama": "Yohanes",
    "no_kitab": "43",
    "pasal": "18",
    "judul_pasal": "Yesus ditangkap",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah Yesus mengatakan semuanya itu keluarlah Ia dari situ bersama-sama dengan murid-murid-Nya dan mereka pergi ke seberang sungai Kidron. Di situ ada suatu taman dan Ia masuk ke taman itu bersama-sama dengan murid-murid-Nya."
      },
      {
        "ayat": "2",
        "isi": "Yudas, yang mengkhianati Yesus, tahu juga tempat itu, karena Yesus sering berkumpul di situ dengan murid-murid-Nya."
      },
      {
        "ayat": "3",
        "isi": "Maka datanglah Yudas juga ke situ dengan sepasukan prajurit dan penjaga-penjaga Bait Allah yang disuruh oleh imam-imam kepala dan orang-orang Farisi lengkap dengan lentera, suluh dan senjata."
      },
      {
        "ayat": "4",
        "isi": "Maka Yesus, yang tahu semua yang akan menimpa diri-Nya, maju ke depan dan berkata kepada mereka: \"Siapakah yang kamu cari?\""
      },
      {
        "ayat": "5",
        "isi": "Jawab mereka: \"Yesus dari Nazaret.\" Kata-Nya kepada mereka: \"Akulah Dia.\" Yudas yang mengkhianati Dia berdiri juga di situ bersama-sama mereka."
      },
      {
        "ayat": "6",
        "isi": "Ketika Ia berkata kepada mereka: \"Akulah Dia,\" mundurlah mereka dan jatuh ke tanah."
      },
      {
        "ayat": "7",
        "isi": "Maka Ia bertanya pula: \"Siapakah yang kamu cari?\" Kata mereka: \"Yesus dari Nazaret.\""
      },
      {
        "ayat": "8",
        "isi": "Jawab Yesus: \"Telah Kukatakan kepadamu, Akulah Dia. Jika Aku yang kamu cari, biarkanlah mereka ini pergi.\""
      },
      {
        "ayat": "9",
        "isi": "Demikian hendaknya supaya genaplah firman yang telah dikatakan-Nya: \"Dari mereka yang Engkau serahkan kepada-Ku, tidak seorangpun yang Kubiarkan binasa.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu Simon Petrus, yang membawa pedang, menghunus pedang itu, menetakkannya kepada hamba Imam Besar dan memutuskan telinga kanannya. Nama hamba itu Malkhus."
      },
      {
        "ayat": "11",
        "isi": "Kata Yesus kepada Petrus: \"Sarungkan pedangmu itu; bukankah Aku harus minum cawan yang diberikan Bapa kepada-Ku?\""
      },
      {
        "ayat": "12",
        "isi": "Maka pasukan prajurit serta perwiranya dan penjaga-penjaga yang disuruh orang Yahudi itu menangkap Yesus dan membelenggu Dia."
      },
      {
        "ayat": "13",
        "isi": "Lalu mereka membawa-Nya mula-mula kepada Hanas, karena Hanas adalah mertua Kayafas, yang pada tahun itu menjadi Imam Besar;"
      },
      {
        "ayat": "14",
        "isi": "dan Kayafaslah yang telah menasihatkan orang-orang Yahudi: \"Adalah lebih berguna jika satu orang mati untuk seluruh bangsa.\""
      },
      {
        "ayat": "15",
        "isi": "Simon Petrus dan seorang murid lain mengikuti Yesus. Murid itu mengenal Imam Besar dan ia masuk bersama-sama dengan Yesus ke halaman istana Imam Besar,"
      },
      {
        "ayat": "16",
        "isi": "tetapi Petrus tinggal di luar dekat pintu. Maka murid lain tadi, yang mengenal Imam Besar, kembali ke luar, bercakap-cakap dengan perempuan penjaga pintu lalu membawa Petrus masuk."
      },
      {
        "ayat": "17",
        "isi": "Maka kata hamba perempuan penjaga pintu kepada Petrus: \"Bukankah engkau juga murid orang itu?\" Jawab Petrus: \"Bukan!\""
      },
      {
        "ayat": "18",
        "isi": "Sementara itu hamba-hamba dan penjaga-penjaga Bait Allah telah memasang api arang, sebab hawa dingin waktu itu, dan mereka berdiri berdiang di situ. Juga Petrus berdiri berdiang bersama-sama dengan mereka."
      },
      {
        "ayat": "19",
        "isi": "Maka mulailah Imam Besar menanyai Yesus tentang murid-murid-Nya dan tentang ajaran-Nya."
      },
      {
        "ayat": "20",
        "isi": "Jawab Yesus kepadanya: \"Aku berbicara terus terang kepada dunia: Aku selalu mengajar di rumah-rumah ibadat dan di Bait Allah, tempat semua orang Yahudi berkumpul; Aku tidak pernah berbicara sembunyi-sembunyi."
      },
      {
        "ayat": "21",
        "isi": "Mengapakah engkau menanyai Aku? Tanyailah mereka, yang telah mendengar apa yang Kukatakan kepada mereka; sungguh, mereka tahu apa yang telah Kukatakan.\""
      },
      {
        "ayat": "22",
        "isi": "Ketika Ia mengatakan hal itu, seorang penjaga yang berdiri di situ, menampar muka-Nya sambil berkata: \"Begitukah jawab-Mu kepada Imam Besar?\""
      },
      {
        "ayat": "23",
        "isi": "Jawab Yesus kepadanya: \"Jikalau kata-Ku itu salah, tunjukkanlah salahnya, tetapi jikalau kata-Ku itu benar, mengapakah engkau menampar Aku?\""
      },
      {
        "ayat": "24",
        "isi": "Maka Hanas mengirim Dia terbelenggu kepada Kayafas, Imam Besar itu."
      },
      {
        "ayat": "25",
        "isi": "Simon Petrus masih berdiri berdiang. Kata orang-orang di situ kepadanya: \"Bukankah engkau juga seorang murid-Nya?\""
      },
      {
        "ayat": "26",
        "isi": "Ia menyangkalnya, katanya: \"Bukan.\" Kata seorang hamba Imam Besar, seorang keluarga dari hamba yang telinganya dipotong Petrus: \"Bukankah engkau kulihat di taman itu bersama-sama dengan Dia?\""
      },
      {
        "ayat": "27",
        "isi": "Maka Petrus menyangkalnya pula dan ketika itu berkokoklah ayam."
      },
      {
        "ayat": "28",
        "isi": "Maka mereka membawa Yesus dari Kayafas ke gedung pengadilan. Ketika itu hari masih pagi. Mereka sendiri tidak masuk ke gedung pengadilan itu, supaya jangan menajiskan diri, sebab mereka hendak makan Paskah."
      },
      {
        "ayat": "29",
        "isi": "Sebab itu Pilatus keluar mendapatkan mereka dan berkata: \"Apakah tuduhan kamu terhadap orang ini?\""
      },
      {
        "ayat": "30",
        "isi": "Jawab mereka kepadanya: \"Jikalau Ia bukan seorang penjahat, kami tidak menyerahkan-Nya kepadamu!\""
      },
      {
        "ayat": "31",
        "isi": "Kata Pilatus kepada mereka: \"Ambillah Dia dan hakimilah Dia menurut hukum Tauratmu.\" Kata orang-orang Yahudi itu: \"Kami tidak diperbolehkan membunuh seseorang.\""
      },
      {
        "ayat": "32",
        "isi": "Demikian hendaknya supaya genaplah firman Yesus, yang dikatakan-Nya untuk menyatakan bagaimana caranya Ia akan mati."
      },
      {
        "ayat": "33",
        "isi": "Maka kembalilah Pilatus ke dalam gedung pengadilan, lalu memanggil Yesus dan bertanya kepada-Nya: \"Engkau inikah raja orang Yahudi?\""
      },
      {
        "ayat": "34",
        "isi": "Jawab Yesus: \"Apakah engkau katakan hal itu dari hatimu sendiri, atau adakah orang lain yang mengatakannya kepadamu tentang Aku?\""
      },
      {
        "ayat": "35",
        "isi": "Kata Pilatus: \"Apakah aku seorang Yahudi? Bangsa-Mu sendiri dan imam-imam kepala yang telah menyerahkan Engkau kepadaku; apakah yang telah Engkau perbuat?\""
      },
      {
        "ayat": "36",
        "isi": "Jawab Yesus: \"Kerajaan-Ku bukan dari dunia ini; jika Kerajaan-Ku dari dunia ini, pasti hamba-hamba-Ku telah melawan, supaya Aku jangan diserahkan kepada orang Yahudi, akan tetapi Kerajaan-Ku bukan dari sini.\""
      },
      {
        "ayat": "37",
        "isi": "Maka kata Pilatus kepada-Nya: \"Jadi Engkau adalah raja?\" Jawab Yesus: \"Engkau mengatakan, bahwa Aku adalah raja. Untuk itulah Aku lahir dan untuk itulah Aku datang ke dalam dunia ini, supaya Aku memberi kesaksian tentang kebenaran; setiap orang yang berasal dari kebenaran mendengarkan suara-Ku.\""
      },
      {
        "ayat": "38",
        "isi": "Kata Pilatus kepada-Nya: \"Apakah kebenaran itu?\"(18-38b) Sesudah mengatakan demikian, keluarlah Pilatus lagi mendapatkan orang-orang Yahudi dan berkata kepada mereka: \"Aku tidak mendapati kesalahan apapun pada-Nya."
      },
      {
        "ayat": "39",
        "isi": "Tetapi pada kamu ada kebiasaan, bahwa pada Paskah aku membebaskan seorang bagimu. Maukah kamu, supaya aku membebaskan raja orang Yahudi bagimu?\""
      },
      {
        "ayat": "40",
        "isi": "Mereka berteriak pula: \"Jangan Dia, melainkan Barabas!\" Barabas adalah seorang penyamun."
      }
    ]
  }
}