{
  "kitab": {
    "judul": "Yohanes 15:1-27",
    "nama": "Yohanes",
    "no_kitab": "43",
    "pasal": "15",
    "judul_pasal": "Pokok anggur yang benar",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "\"Akulah pokok anggur yang benar dan Bapa-Kulah pengusahanya."
      },
      {
        "ayat": "2",
        "isi": "Setiap ranting pada-Ku yang tidak berbuah, dipotong-Nya dan setiap ranting yang berbuah, dibersihkan-Nya, supaya ia lebih banyak berbuah."
      },
      {
        "ayat": "3",
        "isi": "Kamu memang sudah bersih karena firman yang telah Kukatakan kepadamu."
      },
      {
        "ayat": "4",
        "isi": "Tinggallah di dalam Aku dan Aku di dalam kamu. Sama seperti ranting tidak dapat berbuah dari dirinya sendiri, kalau ia tidak tinggal pada pokok anggur, demikian juga kamu tidak berbuah, jikalau kamu tidak tinggal di dalam Aku."
      },
      {
        "ayat": "5",
        "isi": "Akulah pokok anggur dan kamulah ranting-rantingnya. Barangsiapa tinggal di dalam Aku dan Aku di dalam dia, ia berbuah banyak, sebab di luar Aku kamu tidak dapat berbuat apa-apa."
      },
      {
        "ayat": "6",
        "isi": "Barangsiapa tidak tinggal di dalam Aku, ia dibuang ke luar seperti ranting dan menjadi kering, kemudian dikumpulkan orang dan dicampakkan ke dalam api lalu dibakar."
      },
      {
        "ayat": "7",
        "isi": "Jikalau kamu tinggal di dalam Aku dan firman-Ku tinggal di dalam kamu, mintalah apa saja yang kamu kehendaki, dan kamu akan menerimanya."
      },
      {
        "ayat": "8",
        "isi": "Dalam hal inilah Bapa-Ku dipermuliakan, yaitu jika kamu berbuah banyak dan dengan demikian kamu adalah murid-murid-Ku.\""
      },
      {
        "ayat": "9",
        "isi": "\"Seperti Bapa telah mengasihi Aku, demikianlah juga Aku telah mengasihi kamu; tinggallah di dalam kasih-Ku itu."
      },
      {
        "ayat": "10",
        "isi": "Jikalau kamu menuruti perintah-Ku, kamu akan tinggal di dalam kasih-Ku, seperti Aku menuruti perintah Bapa-Ku dan tinggal di dalam kasih-Nya."
      },
      {
        "ayat": "11",
        "isi": "Semuanya itu Kukatakan kepadamu, supaya sukacita-Ku ada di dalam kamu dan sukacitamu menjadi penuh."
      },
      {
        "ayat": "12",
        "isi": "Inilah perintah-Ku, yaitu supaya kamu saling mengasihi, seperti Aku telah mengasihi kamu."
      },
      {
        "ayat": "13",
        "isi": "Tidak ada kasih yang lebih besar dari pada kasih seorang yang memberikan nyawanya untuk sahabat-sahabatnya."
      },
      {
        "ayat": "14",
        "isi": "Kamu adalah sahabat-Ku, jikalau kamu berbuat apa yang Kuperintahkan kepadamu."
      },
      {
        "ayat": "15",
        "isi": "Aku tidak menyebut kamu lagi hamba, sebab hamba tidak tahu, apa yang diperbuat oleh tuannya, tetapi Aku menyebut kamu sahabat, karena Aku telah memberitahukan kepada kamu segala sesuatu yang telah Kudengar dari Bapa-Ku."
      },
      {
        "ayat": "16",
        "isi": "Bukan kamu yang memilih Aku, tetapi Akulah yang memilih kamu. Dan Aku telah menetapkan kamu, supaya kamu pergi dan menghasilkan buah dan buahmu itu tetap, supaya apa yang kamu minta kepada Bapa dalam nama-Ku, diberikan-Nya kepadamu."
      },
      {
        "ayat": "17",
        "isi": "Inilah perintah-Ku kepadamu: Kasihilah seorang akan yang lain.\""
      },
      {
        "ayat": "18",
        "isi": "\"Jikalau dunia membenci kamu, ingatlah bahwa ia telah lebih dahulu membenci Aku dari pada kamu."
      },
      {
        "ayat": "19",
        "isi": "Sekiranya kamu dari dunia, tentulah dunia mengasihi kamu sebagai miliknya. Tetapi karena kamu bukan dari dunia, melainkan Aku telah memilih kamu dari dunia, sebab itulah dunia membenci kamu."
      },
      {
        "ayat": "20",
        "isi": "Ingatlah apa yang telah Kukatakan kepadamu: Seorang hamba tidaklah lebih tinggi dari pada tuannya. Jikalau mereka telah menganiaya Aku, mereka juga akan menganiaya kamu; jikalau mereka telah menuruti firman-Ku, mereka juga akan menuruti perkataanmu."
      },
      {
        "ayat": "21",
        "isi": "Tetapi semuanya itu akan mereka lakukan terhadap kamu karena nama-Ku, sebab mereka tidak mengenal Dia, yang telah mengutus Aku."
      },
      {
        "ayat": "22",
        "isi": "Sekiranya Aku tidak datang dan tidak berkata-kata kepada mereka, mereka tentu tidak berdosa. Tetapi sekarang mereka tidak mempunyai dalih bagi dosa mereka!"
      },
      {
        "ayat": "23",
        "isi": "Barangsiapa membenci Aku, ia membenci juga Bapa-Ku."
      },
      {
        "ayat": "24",
        "isi": "Sekiranya Aku tidak melakukan pekerjaan di tengah-tengah mereka seperti yang tidak pernah dilakukan orang lain, mereka tentu tidak berdosa. Tetapi sekarang walaupun mereka telah melihat semuanya itu, namun mereka membenci baik Aku maupun Bapa-Ku."
      },
      {
        "ayat": "25",
        "isi": "Tetapi firman yang ada tertulis dalam kitab Taurat mereka harus digenapi: Mereka membenci Aku tanpa alasan."
      },
      {
        "ayat": "26",
        "isi": "Jikalau Penghibur yang akan Kuutus dari Bapa datang, yaitu Roh Kebenaran yang keluar dari Bapa, Ia akan bersaksi tentang Aku."
      },
      {
        "ayat": "27",
        "isi": "Tetapi kamu juga harus bersaksi, karena kamu dari semula bersama-sama dengan Aku.\""
      }
    ]
  }
}