{
  "kitab": {
    "judul": "Yohanes 20:1-31",
    "nama": "Yohanes",
    "no_kitab": "43",
    "pasal": "20",
    "judul_pasal": "Kebangkitan Yesus",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Pada hari pertama minggu itu, pagi-pagi benar ketika hari masih gelap, pergilah Maria Magdalena ke kubur itu dan ia melihat bahwa batu telah diambil dari kubur."
      },
      {
        "ayat": "2",
        "isi": "Ia berlari-lari mendapatkan Simon Petrus dan murid yang lain yang dikasihi Yesus, dan berkata kepada mereka: \"Tuhan telah diambil orang dari kuburnya dan kami tidak tahu di mana Ia diletakkan.\""
      },
      {
        "ayat": "3",
        "isi": "Maka berangkatlah Petrus dan murid yang lain itu ke kubur."
      },
      {
        "ayat": "4",
        "isi": "Keduanya berlari bersama-sama, tetapi murid yang lain itu berlari lebih cepat dari pada Petrus sehingga lebih dahulu sampai di kubur."
      },
      {
        "ayat": "5",
        "isi": "Ia menjenguk ke dalam, dan melihat kain kapan terletak di tanah; akan tetapi ia tidak masuk ke dalam."
      },
      {
        "ayat": "6",
        "isi": "Maka datanglah Simon Petrus juga menyusul dia dan masuk ke dalam kubur itu. Ia melihat kain kapan terletak di tanah,"
      },
      {
        "ayat": "7",
        "isi": "sedang kain peluh yang tadinya ada di kepala Yesus tidak terletak dekat kain kapan itu, tetapi agak di samping di tempat yang lain dan sudah tergulung."
      },
      {
        "ayat": "8",
        "isi": "Maka masuklah juga murid yang lain, yang lebih dahulu sampai di kubur itu dan ia melihatnya dan percaya."
      },
      {
        "ayat": "9",
        "isi": "Sebab selama itu mereka belum mengerti isi Kitab Suci yang mengatakan, bahwa Ia harus bangkit dari antara orang mati."
      },
      {
        "ayat": "10",
        "isi": "Lalu pulanglah kedua murid itu ke rumah."
      },
      {
        "ayat": "11",
        "isi": "Tetapi Maria berdiri dekat kubur itu dan menangis. Sambil menangis ia menjenguk ke dalam kubur itu,"
      },
      {
        "ayat": "12",
        "isi": "dan tampaklah olehnya dua orang malaikat berpakaian putih, yang seorang duduk di sebelah kepala dan yang lain di sebelah kaki di tempat mayat Yesus terbaring."
      },
      {
        "ayat": "13",
        "isi": "Kata malaikat-malaikat itu kepadanya: \"Ibu, mengapa engkau menangis?\" Jawab Maria kepada mereka: \"Tuhanku telah diambil orang dan aku tidak tahu di mana Ia diletakkan.\""
      },
      {
        "ayat": "14",
        "isi": "Sesudah berkata demikian ia menoleh ke belakang dan melihat Yesus berdiri di situ, tetapi ia tidak tahu, bahwa itu adalah Yesus."
      },
      {
        "ayat": "15",
        "isi": "Kata Yesus kepadanya: \"Ibu, mengapa engkau menangis? Siapakah yang engkau cari?\" Maria menyangka orang itu adalah penunggu taman, lalu berkata kepada-Nya: \"Tuan, jikalau tuan yang mengambil Dia, katakanlah kepadaku, di mana tuan meletakkan Dia, supaya aku dapat mengambil-Nya.\""
      },
      {
        "ayat": "16",
        "isi": "Kata Yesus kepadanya: \"Maria!\" Maria berpaling dan berkata kepada-Nya dalam bahasa Ibrani: \"Rabuni!\", artinya Guru."
      },
      {
        "ayat": "17",
        "isi": "Kata Yesus kepadanya: \"Janganlah engkau memegang Aku, sebab Aku belum pergi kepada Bapa, tetapi pergilah kepada saudara-saudara-Ku dan katakanlah kepada mereka, bahwa sekarang Aku akan pergi kepada Bapa-Ku dan Bapamu, kepada Allah-Ku dan Allahmu.\""
      },
      {
        "ayat": "18",
        "isi": "Maria Magdalena pergi dan berkata kepada murid-murid: \"Aku telah melihat Tuhan!\" dan juga bahwa Dia yang mengatakan hal-hal itu kepadanya."
      },
      {
        "ayat": "19",
        "isi": "Ketika hari sudah malam pada hari pertama minggu itu berkumpullah murid-murid Yesus di suatu tempat dengan pintu-pintu yang terkunci karena mereka takut kepada orang-orang Yahudi. Pada waktu itu datanglah Yesus dan berdiri di tengah-tengah mereka dan berkata: \"Damai sejahtera bagi kamu!\""
      },
      {
        "ayat": "20",
        "isi": "Dan sesudah berkata demikian, Ia menunjukkan tangan-Nya dan lambung-Nya kepada mereka. Murid-murid itu bersukacita ketika mereka melihat Tuhan."
      },
      {
        "ayat": "21",
        "isi": "Maka kata Yesus sekali lagi: \"Damai sejahtera bagi kamu! Sama seperti Bapa mengutus Aku, demikian juga sekarang Aku mengutus kamu.\""
      },
      {
        "ayat": "22",
        "isi": "Dan sesudah berkata demikian, Ia mengembusi mereka dan berkata: \"Terimalah Roh Kudus."
      },
      {
        "ayat": "23",
        "isi": "Jikalau kamu mengampuni dosa orang, dosanya diampuni, dan jikalau kamu menyatakan dosa orang tetap ada, dosanya tetap ada.\""
      },
      {
        "ayat": "24",
        "isi": "Tetapi Tomas, seorang dari kedua belas murid itu, yang disebut Didimus, tidak ada bersama-sama mereka, ketika Yesus datang ke situ."
      },
      {
        "ayat": "25",
        "isi": "Maka kata murid-murid yang lain itu kepadanya: \"Kami telah melihat Tuhan!\" Tetapi Tomas berkata kepada mereka: \"Sebelum aku melihat bekas paku pada tangan-Nya dan sebelum aku mencucukkan jariku ke dalam bekas paku itu dan mencucukkan tanganku ke dalam lambung-Nya, sekali-kali aku tidak akan percaya.\""
      },
      {
        "ayat": "26",
        "isi": "Delapan hari kemudian murid-murid Yesus berada kembali dalam rumah itu dan Tomas bersama-sama dengan mereka. Sementara pintu-pintu terkunci, Yesus datang dan Ia berdiri di tengah-tengah mereka dan berkata: \"Damai sejahtera bagi kamu!\""
      },
      {
        "ayat": "27",
        "isi": "Kemudian Ia berkata kepada Tomas: \"Taruhlah jarimu di sini dan lihatlah tangan-Ku, ulurkanlah tanganmu dan cucukkan ke dalam lambung-Ku dan jangan engkau tidak percaya lagi, melainkan percayalah.\""
      },
      {
        "ayat": "28",
        "isi": "Tomas menjawab Dia: \"Ya Tuhanku dan Allahku!\""
      },
      {
        "ayat": "29",
        "isi": "Kata Yesus kepadanya: \"Karena engkau telah melihat Aku, maka engkau percaya. Berbahagialah mereka yang tidak melihat, namun percaya.\""
      },
      {
        "ayat": "30",
        "isi": "Memang masih banyak tanda lain yang dibuat Yesus di depan mata murid-murid-Nya, yang tidak tercatat dalam kitab ini,"
      },
      {
        "ayat": "31",
        "isi": "tetapi semua yang tercantum di sini telah dicatat, supaya kamu percaya, bahwa Yesuslah Mesias, Anak Allah, dan supaya kamu oleh imanmu memperoleh hidup dalam nama-Nya."
      }
    ]
  }
}