{
  "kitab": {
    "judul": "Yohanes 6:1-71",
    "nama": "Yohanes",
    "no_kitab": "43",
    "pasal": "6",
    "judul_pasal": "Yesus memberi makan lima ribu orang",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah itu Yesus berangkat ke seberang danau Galilea, yaitu danau Tiberias."
      },
      {
        "ayat": "2",
        "isi": "Orang banyak berbondong-bondong mengikuti Dia, karena mereka melihat mujizat-mujizat penyembuhan, yang diadakan-Nya terhadap orang-orang sakit."
      },
      {
        "ayat": "3",
        "isi": "Dan Yesus naik ke atas gunung dan duduk di situ dengan murid-murid-Nya."
      },
      {
        "ayat": "4",
        "isi": "Dan Paskah, hari raya orang Yahudi, sudah dekat."
      },
      {
        "ayat": "5",
        "isi": "Ketika Yesus memandang sekeliling-Nya dan melihat, bahwa orang banyak berbondong-bondong datang kepada-Nya, berkatalah Ia kepada Filipus: \"Di manakah kita akan membeli roti, supaya mereka ini dapat makan?\""
      },
      {
        "ayat": "6",
        "isi": "Hal itu dikatakan-Nya untuk mencobai dia, sebab Ia sendiri tahu, apa yang hendak dilakukan-Nya."
      },
      {
        "ayat": "7",
        "isi": "Jawab Filipus kepada-Nya: \"Roti seharga dua ratus dinar tidak akan cukup untuk mereka ini, sekalipun masing-masing mendapat sepotong kecil saja.\""
      },
      {
        "ayat": "8",
        "isi": "Seorang dari murid-murid-Nya, yaitu Andreas, saudara Simon Petrus, berkata kepada-Nya:"
      },
      {
        "ayat": "9",
        "isi": "\"Di sini ada seorang anak, yang mempunyai lima roti jelai dan dua ikan; tetapi apakah artinya itu untuk orang sebanyak ini?\""
      },
      {
        "ayat": "10",
        "isi": "Kata Yesus: \"Suruhlah orang-orang itu duduk.\" Adapun di tempat itu banyak rumput. Maka duduklah orang-orang itu, kira-kira lima ribu laki-laki banyaknya."
      },
      {
        "ayat": "11",
        "isi": "Lalu Yesus mengambil roti itu, mengucap syukur dan membagi-bagikannya kepada mereka yang duduk di situ, demikian juga dibuat-Nya dengan ikan-ikan itu, sebanyak yang mereka kehendaki."
      },
      {
        "ayat": "12",
        "isi": "Dan setelah mereka kenyang Ia berkata kepada murid-murid-Nya: \"Kumpulkanlah potongan-potongan yang lebih supaya tidak ada yang terbuang.\""
      },
      {
        "ayat": "13",
        "isi": "Maka merekapun mengumpulkannya, dan mengisi dua belas bakul penuh dengan potongan-potongan dari kelima roti jelai yang lebih setelah orang makan."
      },
      {
        "ayat": "14",
        "isi": "Ketika orang-orang itu melihat mujizat yang telah diadakan-Nya, mereka berkata: \"Dia ini adalah benar-benar nabi yang akan datang ke dalam dunia.\""
      },
      {
        "ayat": "15",
        "isi": "Karena Yesus tahu, bahwa mereka hendak datang dan hendak membawa Dia dengan paksa untuk menjadikan Dia raja, Ia menyingkir pula ke gunung, seorang diri."
      },
      {
        "ayat": "16",
        "isi": "Dan ketika hari sudah mulai malam, murid-murid Yesus pergi ke danau, lalu naik ke perahu"
      },
      {
        "ayat": "17",
        "isi": "dan menyeberang ke Kapernaum. Ketika hari sudah gelap Yesus belum juga datang mendapatkan mereka,"
      },
      {
        "ayat": "18",
        "isi": "sedang laut bergelora karena angin kencang."
      },
      {
        "ayat": "19",
        "isi": "Sesudah mereka mendayung kira-kira dua tiga mil jauhnya, mereka melihat Yesus berjalan di atas air mendekati perahu itu. Maka ketakutanlah mereka."
      },
      {
        "ayat": "20",
        "isi": "Tetapi Ia berkata kepada mereka: \"Aku ini, jangan takut!\""
      },
      {
        "ayat": "21",
        "isi": "Mereka mau menaikkan Dia ke dalam perahu, dan seketika juga perahu itu sampai ke pantai yang mereka tujui."
      },
      {
        "ayat": "22",
        "isi": "Pada keesokan harinya orang banyak, yang masih tinggal di seberang, melihat bahwa di situ tidak ada perahu selain dari pada yang satu tadi dan bahwa Yesus tidak turut naik ke perahu itu bersama-sama dengan murid-murid-Nya, dan bahwa murid-murid-Nya saja yang berangkat."
      },
      {
        "ayat": "23",
        "isi": "Tetapi sementara itu beberapa perahu lain datang dari Tiberias dekat ke tempat mereka makan roti, sesudah Tuhan mengucapkan syukur atasnya."
      },
      {
        "ayat": "24",
        "isi": "Ketika orang banyak melihat, bahwa Yesus tidak ada di situ dan murid-murid-Nya juga tidak, mereka naik ke perahu-perahu itu lalu berangkat ke Kapernaum untuk mencari Yesus."
      },
      {
        "ayat": "25",
        "isi": "Ketika orang banyak menemukan Yesus di seberang laut itu, mereka berkata kepada-Nya: \"Rabi, bilamana Engkau tiba di sini?\""
      },
      {
        "ayat": "26",
        "isi": "Yesus menjawab mereka: \"Aku berkata kepadamu, sesungguhnya kamu mencari Aku, bukan karena kamu telah melihat tanda-tanda, melainkan karena kamu telah makan roti itu dan kamu kenyang."
      },
      {
        "ayat": "27",
        "isi": "Bekerjalah, bukan untuk makanan yang akan dapat binasa, melainkan untuk makanan yang bertahan sampai kepada hidup yang kekal, yang akan diberikan Anak Manusia kepadamu; sebab Dialah yang disahkan oleh Bapa, Allah, dengan meterai-Nya.\""
      },
      {
        "ayat": "28",
        "isi": "Lalu kata mereka kepada-Nya: \"Apakah yang harus kami perbuat, supaya kami mengerjakan pekerjaan yang dikehendaki Allah?\""
      },
      {
        "ayat": "29",
        "isi": "Jawab Yesus kepada mereka: \"Inilah pekerjaan yang dikehendaki Allah, yaitu hendaklah kamu percaya kepada Dia yang telah diutus Allah.\""
      },
      {
        "ayat": "30",
        "isi": "Maka kata mereka kepada-Nya: \"Tanda apakah yang Engkau perbuat, supaya dapat kami melihatnya dan percaya kepada-Mu? Pekerjaan apakah yang Engkau lakukan?"
      },
      {
        "ayat": "31",
        "isi": "Nenek moyang kami telah makan manna di padang gurun, seperti ada tertulis: Mereka diberi-Nya makan roti dari sorga.\""
      },
      {
        "ayat": "32",
        "isi": "Maka kata Yesus kepada mereka: \"Aku berkata kepadamu, sesungguhnya bukan Musa yang memberikan kamu roti dari sorga, melainkan Bapa-Ku yang memberikan kamu roti yang benar dari sorga."
      },
      {
        "ayat": "33",
        "isi": "Karena roti yang dari Allah ialah roti yang turun dari sorga dan yang memberi hidup kepada dunia.\""
      },
      {
        "ayat": "34",
        "isi": "Maka kata mereka kepada-Nya: \"Tuhan, berikanlah kami roti itu senantiasa.\""
      },
      {
        "ayat": "35",
        "isi": "Kata Yesus kepada mereka: \"Akulah roti hidup; barangsiapa datang kepada-Ku, ia tidak akan lapar lagi, dan barangsiapa percaya kepada-Ku, ia tidak akan haus lagi."
      },
      {
        "ayat": "36",
        "isi": "Tetapi Aku telah berkata kepadamu: Sungguhpun kamu telah melihat Aku, kamu tidak percaya."
      },
      {
        "ayat": "37",
        "isi": "Semua yang diberikan Bapa kepada-Ku akan datang kepada-Ku, dan barangsiapa datang kepada-Ku, ia tidak akan Kubuang."
      },
      {
        "ayat": "38",
        "isi": "Sebab Aku telah turun dari sorga bukan untuk melakukan kehendak-Ku, tetapi untuk melakukan kehendak Dia yang telah mengutus Aku."
      },
      {
        "ayat": "39",
        "isi": "Dan Inilah kehendak Dia yang telah mengutus Aku, yaitu supaya dari semua yang telah diberikan-Nya kepada-Ku jangan ada yang hilang, tetapi supaya Kubangkitkan pada akhir zaman."
      },
      {
        "ayat": "40",
        "isi": "Sebab inilah kehendak Bapa-Ku, yaitu supaya setiap orang, yang melihat Anak dan yang percaya kepada-Nya beroleh hidup yang kekal, dan supaya Aku membangkitkannya pada akhir zaman.\""
      },
      {
        "ayat": "41",
        "isi": "Maka bersungut-sungutlah orang Yahudi tentang Dia, karena Ia telah mengatakan: \"Akulah roti yang telah turun dari sorga.\""
      },
      {
        "ayat": "42",
        "isi": "Kata mereka: \"Bukankah Ia ini Yesus, anak Yusuf, yang ibu bapanya kita kenal? Bagaimana Ia dapat berkata: Aku telah turun dari sorga?\""
      },
      {
        "ayat": "43",
        "isi": "Jawab Yesus kepada mereka: \"Jangan kamu bersungut-sungut."
      },
      {
        "ayat": "44",
        "isi": "Tidak ada seorangpun yang dapat datang kepada-Ku, jikalau ia tidak ditarik oleh Bapa yang mengutus Aku, dan ia akan Kubangkitkan pada akhir zaman."
      },
      {
        "ayat": "45",
        "isi": "Ada tertulis dalam kitab nabi-nabi: Dan mereka semua akan diajar oleh Allah. Dan setiap orang, yang telah mendengar dan menerima pengajaran dari Bapa, datang kepada-Ku."
      },
      {
        "ayat": "46",
        "isi": "Hal itu tidak berarti, bahwa ada orang yang telah melihat Bapa. Hanya Dia yang datang dari Allah, Dialah yang telah melihat Bapa."
      },
      {
        "ayat": "47",
        "isi": "Aku berkata kepadamu: Sesungguhnya barangsiapa percaya, ia mempunyai hidup yang kekal."
      },
      {
        "ayat": "48",
        "isi": "Akulah roti hidup."
      },
      {
        "ayat": "49",
        "isi": "Nenek moyangmu telah makan manna di padang gurun dan mereka telah mati."
      },
      {
        "ayat": "50",
        "isi": "Inilah roti yang turun dari sorga: Barangsiapa makan dari padanya, ia tidak akan mati."
      },
      {
        "ayat": "51",
        "isi": "Akulah roti hidup yang telah turun dari sorga. Jikalau seorang makan dari roti ini, ia akan hidup selama-lamanya, dan roti yang Kuberikan itu ialah daging-Ku, yang akan Kuberikan untuk hidup dunia.\""
      },
      {
        "ayat": "52",
        "isi": "Orang-orang Yahudi bertengkar antara sesama mereka dan berkata: \"Bagaimana Ia ini dapat memberikan daging-Nya kepada kita untuk dimakan.\""
      },
      {
        "ayat": "53",
        "isi": "Maka kata Yesus kepada mereka: \"Aku berkata kepadamu, sesungguhnya jikalau kamu tidak makan daging Anak Manusia dan minum darah-Nya, kamu tidak mempunyai hidup di dalam dirimu."
      },
      {
        "ayat": "54",
        "isi": "Barangsiapa makan daging-Ku dan minum darah-Ku, ia mempunyai hidup yang kekal dan Aku akan membangkitkan dia pada akhir zaman."
      },
      {
        "ayat": "55",
        "isi": "Sebab daging-Ku adalah benar-benar makanan dan darah-Ku adalah benar-benar minuman."
      },
      {
        "ayat": "56",
        "isi": "Barangsiapa makan daging-Ku dan minum darah-Ku, ia tinggal di dalam Aku dan Aku di dalam dia."
      },
      {
        "ayat": "57",
        "isi": "Sama seperti Bapa yang hidup mengutus Aku dan Aku hidup oleh Bapa, demikian juga barangsiapa yang memakan Aku, akan hidup oleh Aku."
      },
      {
        "ayat": "58",
        "isi": "Inilah roti yang telah turun dari sorga, bukan roti seperti yang dimakan nenek moyangmu dan mereka telah mati. Barangsiapa makan roti ini, ia akan hidup selama-lamanya.\""
      },
      {
        "ayat": "59",
        "isi": "Semuanya ini dikatakan Yesus di Kapernaum ketika Ia mengajar di rumah ibadat."
      },
      {
        "ayat": "60",
        "isi": "Sesudah mendengar semuanya itu banyak dari murid-murid Yesus yang berkata: \"Perkataan ini keras, siapakah yang sanggup mendengarkannya?\""
      },
      {
        "ayat": "61",
        "isi": "Yesus yang di dalam hati-Nya tahu, bahwa murid-murid-Nya bersungut-sungut tentang hal itu, berkata kepada mereka: \"Adakah perkataan itu menggoncangkan imanmu?"
      },
      {
        "ayat": "62",
        "isi": "Dan bagaimanakah, jikalau kamu melihat Anak Manusia naik ke tempat di mana Ia sebelumnya berada?"
      },
      {
        "ayat": "63",
        "isi": "Rohlah yang memberi hidup, daging sama sekali tidak berguna. Perkataan-perkataan yang Kukatakan kepadamu adalah roh dan hidup."
      },
      {
        "ayat": "64",
        "isi": "Tetapi di antaramu ada yang tidak percaya.\" Sebab Yesus tahu dari semula, siapa yang tidak percaya dan siapa yang akan menyerahkan Dia."
      },
      {
        "ayat": "65",
        "isi": "Lalu Ia berkata: \"Sebab itu telah Kukatakan kepadamu: Tidak ada seorangpun dapat datang kepada-Ku, kalau Bapa tidak mengaruniakannya kepadanya.\""
      },
      {
        "ayat": "66",
        "isi": "Mulai dari waktu itu banyak murid-murid-Nya mengundurkan diri dan tidak lagi mengikut Dia."
      },
      {
        "ayat": "67",
        "isi": "Maka kata Yesus kepada kedua belas murid-Nya: \"Apakah kamu tidak mau pergi juga?\""
      },
      {
        "ayat": "68",
        "isi": "Jawab Simon Petrus kepada-Nya: \"Tuhan, kepada siapakah kami akan pergi? Perkataan-Mu adalah perkataan hidup yang kekal;"
      },
      {
        "ayat": "69",
        "isi": "dan kami telah percaya dan tahu, bahwa Engkau adalah Yang Kudus dari Allah.\""
      },
      {
        "ayat": "70",
        "isi": "Jawab Yesus kepada mereka: \"Bukankah Aku sendiri yang telah memilih kamu yang dua belas ini? Namun seorang di antaramu adalah Iblis.\""
      },
      {
        "ayat": "71",
        "isi": "Yang dimaksudkan-Nya ialah Yudas, anak Simon Iskariot; sebab dialah yang akan menyerahkan Yesus, dia seorang di antara kedua belas murid itu."
      }
    ]
  }
}