{
  "kitab": {
    "judul": "Yosua 15:1-63",
    "nama": "Yosua",
    "no_kitab": "6",
    "pasal": "15",
    "judul_pasal": "Batas-batas daerah Yehuda",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Bagian yang diundikan kepada suku bani Yehuda menurut kaum-kaum mereka adalah sampai ke batas tanah Edom, sampai ke padang gurun Zin ke selatan, di ujung selatan."
      },
      {
        "ayat": "2",
        "isi": "Batas selatan bagi mereka mulai dari ujung Laut Asin, dari teluk yang menghadap ke selatan;"
      },
      {
        "ayat": "3",
        "isi": "lalu keluar pada sebelah selatan pendakian Akrabim, terus ke Zin, naik ke sebelah selatan Kadesh-Barnea, terus ke Hezron, naik ke Adar, membelok ke Karka,"
      },
      {
        "ayat": "4",
        "isi": "terus ke Azmon dan keluar pada sungai tanah Mesir, sehingga batas itu berakhir ke laut. Itulah bagi kamu batas selatan."
      },
      {
        "ayat": "5",
        "isi": "Batas timur ialah Laut Asin sampai ke muara sungai Yordan. Batas pada sisi utara mulai dari teluk di muara sungai Yordan itu:"
      },
      {
        "ayat": "6",
        "isi": "batas itu naik ke Bet-Hogla, melalui sebelah utara Bet-Araba, kemudian batas itu naik ke batu Bohan bin Ruben;"
      },
      {
        "ayat": "7",
        "isi": "lalu dari lembah Akhor batas itu naik ke Debir, dan menuju ke utara ke Gilgal di seberang pendakian Adumim, yang di sebelah selatan sungai. Kemudian batas itu terus ke mata air En-Semes dan keluar ke En-Rogel."
      },
      {
        "ayat": "8",
        "isi": "Kemudian batas itu naik ke lembah Ben-Hinom, di sebelah selatan sepanjang lereng gunung Yebus, itulah Yerusalem; kemudian batas itu naik ke puncak gunung yang di seberang lembah Hinom, di sebelah barat, di ujung utara lembah orang Refaim."
      },
      {
        "ayat": "9",
        "isi": "Kemudian batas itu melengkung dari puncak gunung itu ke mata air Me-Neftoah, lalu keluar ke kota-kota pegunungan Efron; selanjutnya batas itu melengkung ke Baala, itulah Kiryat-Yearim."
      },
      {
        "ayat": "10",
        "isi": "Kemudian batas itu membelok dari Baala ke barat ke pegunungan Seir, terus ke utara ke lereng gunung Yearim, itulah Kesalon, turun ke Bet-Semes dan terus ke Timna."
      },
      {
        "ayat": "11",
        "isi": "Kemudian batas itu keluar ke utara ke lereng gunung Ekron; kemudian batas itu melengkung ke Sikron, terus ke gunung Baala dan keluar dekat Yabneel, sehingga batas itu berakhir di laut."
      },
      {
        "ayat": "12",
        "isi": "Batas barat ialah Laut Besar dan pantainya. Itulah, ke segala penjuru, batas-batas daerah bani Yehuda menurut kaum-kaum mereka."
      },
      {
        "ayat": "13",
        "isi": "Tetapi kepada Kaleb bin Yefune diberikan Yosua sebagian di tengah-tengah bani Yehuda itu, yakni Kiryat-Arba, seperti yang dititahkan TUHAN kepadanya; Arba ialah bapa Enak. Itulah Hebron."
      },
      {
        "ayat": "14",
        "isi": "Dan Kaleb menghalau dari sana ketiga orang Enak, yakni Sesai, Ahiman dan Talmai, anak-anak Enak."
      },
      {
        "ayat": "15",
        "isi": "Dari sana ia maju menyerang penduduk Debir. Nama Debir itu dahulu ialah Kiryat-Sefer."
      },
      {
        "ayat": "16",
        "isi": "Lalu berkatalah Kaleb: \"Siapa yang menggempur Kiryat-Sefer dan merebutnya, kepadanya akan kuberikan Akhsa, anakku, menjadi isterinya.\""
      },
      {
        "ayat": "17",
        "isi": "Dan Otniel, anak Kenas saudara Kaleb, merebut kota itu; lalu Kaleb memberikan kepadanya Akhsa, anaknya, menjadi isterinya."
      },
      {
        "ayat": "18",
        "isi": "Ketika perempuan itu tiba, dibujuknya suaminya untuk meminta ladang kepada ayahnya. Maka turunlah perempuan itu dari keledainya, lalu berkatalah Kaleb kepadanya: \"Ada apa?\""
      },
      {
        "ayat": "19",
        "isi": "Jawabnya: \"Berikanlah kepadaku hadiah; telah kauberikan kepadaku tanah yang gersang, berikanlah juga kepadaku mata air.\" Lalu diberikannyalah kepadanya mata air yang di hulu dan mata air yang di hilir."
      },
      {
        "ayat": "20",
        "isi": "Inilah milik pusaka suku bani Yehuda menurut kaum-kaum mereka."
      },
      {
        "ayat": "21",
        "isi": "Kota-kota suku bani Yehuda yang paling ujung, dekat batas tanah Edom di Tanah Negeb, ialah Kabzeel, Eder, Yagur,"
      },
      {
        "ayat": "22",
        "isi": "Kina, Dimona, Adada,"
      },
      {
        "ayat": "23",
        "isi": "Kedesh, Hazor, Yitnan,"
      },
      {
        "ayat": "24",
        "isi": "Zif, Telem, Bealot,"
      },
      {
        "ayat": "25",
        "isi": "Hazor-Hadata, Keriot-Hezron, itulah Hazor;"
      },
      {
        "ayat": "26",
        "isi": "Amam, Sema, Molada,"
      },
      {
        "ayat": "27",
        "isi": "Hazar-Gada, Hesmon, Bet-Pelet,"
      },
      {
        "ayat": "28",
        "isi": "Hazar-Sual, Bersyeba dan segala anak kotanya,"
      },
      {
        "ayat": "29",
        "isi": "Baala, Iyim, Ezem,"
      },
      {
        "ayat": "30",
        "isi": "Eltolad, Kesil, Horma,"
      },
      {
        "ayat": "31",
        "isi": "Ziklag, Madmana, Sansana,"
      },
      {
        "ayat": "32",
        "isi": "Lebaot, Silhim, Ain dan Rimon; seluruhnya dua puluh sembilan kota dengan desa-desanya."
      },
      {
        "ayat": "33",
        "isi": "Di Daerah Bukit: Esytaol, Zora, Asna,"
      },
      {
        "ayat": "34",
        "isi": "Zanoah, En-Ganim, Tapuah, Enam,"
      },
      {
        "ayat": "35",
        "isi": "Yarmut, Adulam, Sokho, Azeka,"
      },
      {
        "ayat": "36",
        "isi": "Saaraim, Aditaim, Gedera dan Gederotaim; empat belas kota dengan desa-desanya."
      },
      {
        "ayat": "37",
        "isi": "Zenan, Hadasa, Migdal-Gad,"
      },
      {
        "ayat": "38",
        "isi": "Dilean, Mizpa, Yokteel,"
      },
      {
        "ayat": "39",
        "isi": "Lakhis, Bozkat, Eglon,"
      },
      {
        "ayat": "40",
        "isi": "Kabon, Lahmas, Kitlis,"
      },
      {
        "ayat": "41",
        "isi": "Gederot, Bet-Dagon, Naama dan Makeda; enam belas kota dengan desa-desanya."
      },
      {
        "ayat": "42",
        "isi": "Libna, Eter, Asan,"
      },
      {
        "ayat": "43",
        "isi": "Yiftah, Asna, Nezib,"
      },
      {
        "ayat": "44",
        "isi": "Kehila, Akhzib dan Maresa; sembilan kota dengan desa-desanya."
      },
      {
        "ayat": "45",
        "isi": "Ekron dengan segala anak kota dan desanya."
      },
      {
        "ayat": "46",
        "isi": "Mulai dari Ekron sampai ke laut, segala yang di sisi Asdod dan desa-desanya,"
      },
      {
        "ayat": "47",
        "isi": "Asdod dengan segala anak kota dan desa-desanya, Gaza dengan segala anak kota dan desa-desanya, sampai ke sungai tanah Mesir, Laut Besar dan pantainya."
      },
      {
        "ayat": "48",
        "isi": "Lagi di Pegunungan: Samir, Yatir, Sokho,"
      },
      {
        "ayat": "49",
        "isi": "Dana, Kiryat-Sana, itulah Debir;"
      },
      {
        "ayat": "50",
        "isi": "Anab, Estemo, Anim,"
      },
      {
        "ayat": "51",
        "isi": "Gosyen, Holon dan Gilo; sebelas kota dengan desa-desanya;"
      },
      {
        "ayat": "52",
        "isi": "Arab, Duma, Esan,"
      },
      {
        "ayat": "53",
        "isi": "Yanum, Bet-Tapuah, Afeka,"
      },
      {
        "ayat": "54",
        "isi": "Humta, Kiryat-Arba, itulah Hebron, dan Zior; sembilan kota dengan desa-desanya."
      },
      {
        "ayat": "55",
        "isi": "Maon, Karmel, Zif, Yuta,"
      },
      {
        "ayat": "56",
        "isi": "Yizreel, Yokdeam, Zanoah,"
      },
      {
        "ayat": "57",
        "isi": "Kain, Gibea dan Timna; sepuluh kota dengan desa-desanya."
      },
      {
        "ayat": "58",
        "isi": "Halhul, Bet-Zur, Gedor,"
      },
      {
        "ayat": "59",
        "isi": "Maarat, Bet-Anot dan Eltekon; enam kota dengan desa-desanya."
      },
      {
        "ayat": "60",
        "isi": "Kiryat-Baal, itulah Kiryat-Yearim, dan Raba; dua kota dengan desa-desanya."
      },
      {
        "ayat": "61",
        "isi": "Di padang gurun: Bet-Araba, Midin, Sekhakha,"
      },
      {
        "ayat": "62",
        "isi": "Nibsan, Kota Garam dan En-Gedi; enam kota dengan desa-desanya."
      },
      {
        "ayat": "63",
        "isi": "Tetapi orang Yebus, penduduk kota Yerusalem, tidak dapat dihalau oleh bani Yehuda. Jadi orang Yebus itu masih tetap diam bersama-sama dengan bani Yehuda di Yerusalem sampai sekarang."
      }
    ]
  }
}