{
  "kitab": {
    "judul": "Yosua 1:1-18",
    "nama": "Yosua",
    "no_kitab": "6",
    "pasal": "1",
    "judul_pasal": "Perintah TUHAN kepada Yosua untuk merebut tanah Kanaan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Sesudah Musa hamba TUHAN itu mati, berfirmanlah TUHAN kepada Yosua bin Nun, abdi Musa itu, demikian:"
      },
      {
        "ayat": "2",
        "isi": "\"Hamba-Ku Musa telah mati; sebab itu bersiaplah sekarang, seberangilah sungai Yordan ini, engkau dan seluruh bangsa ini, menuju negeri yang akan Kuberikan kepada mereka, kepada orang Israel itu."
      },
      {
        "ayat": "3",
        "isi": "Setiap tempat yang akan diinjak oleh telapak kakimu Kuberikan kepada kamu, seperti yang telah Kujanjikan kepada Musa."
      },
      {
        "ayat": "4",
        "isi": "Dari padang gurun dan gunung Libanon yang sebelah sana itu sampai ke sungai besar, yakni sungai Efrat, seluruh tanah orang Het, sampai ke Laut Besar di sebelah matahari terbenam, semuanya itu akan menjadi daerahmu."
      },
      {
        "ayat": "5",
        "isi": "Seorangpun tidak akan dapat bertahan menghadapi engkau seumur hidupmu; seperti Aku menyertai Musa, demikianlah Aku akan menyertai engkau; Aku tidak akan membiarkan engkau dan tidak akan meninggalkan engkau."
      },
      {
        "ayat": "6",
        "isi": "Kuatkan dan teguhkanlah hatimu, sebab engkaulah yang akan memimpin bangsa ini memiliki negeri yang Kujanjikan dengan bersumpah kepada nenek moyang mereka untuk diberikan kepada mereka."
      },
      {
        "ayat": "7",
        "isi": "Hanya, kuatkan dan teguhkanlah hatimu dengan sungguh-sungguh, bertindaklah hati-hati sesuai dengan seluruh hukum yang telah diperintahkan kepadamu oleh hamba-Ku Musa; janganlah menyimpang ke kanan atau ke kiri, supaya engkau beruntung, ke manapun engkau pergi."
      },
      {
        "ayat": "8",
        "isi": "Janganlah engkau lupa memperkatakan kitab Taurat ini, tetapi renungkanlah itu siang dan malam, supaya engkau bertindak hati-hati sesuai dengan segala yang tertulis di dalamnya, sebab dengan demikian perjalananmu akan berhasil dan engkau akan beruntung."
      },
      {
        "ayat": "9",
        "isi": "Bukankah telah Kuperintahkan kepadamu: kuatkan dan teguhkanlah hatimu? Janganlah kecut dan tawar hati, sebab TUHAN, Allahmu, menyertai engkau, ke manapun engkau pergi.\""
      },
      {
        "ayat": "10",
        "isi": "Lalu Yosua memberi perintah kepada pengatur-pengatur pasukan bangsa itu, katanya:"
      },
      {
        "ayat": "11",
        "isi": "\"Jalanilah seluruh perkemahan dan perintahkanlah kepada bangsa itu, demikian: Sediakanlah bekalmu, sebab dalam tiga hari kamu akan menyeberangi sungai Yordan ini untuk pergi menduduki negeri yang akan diberikan TUHAN, Allahmu, kepadamu untuk diduduki.\""
      },
      {
        "ayat": "12",
        "isi": "Kepada orang Ruben, kepada orang Gad dan kepada suku Manasye yang setengah itu berkatalah Yosua, demikian:"
      },
      {
        "ayat": "13",
        "isi": "\"Ingatlah kepada perkataan yang dipesankan Musa, hamba TUHAN itu, kepadamu, yakni: TUHAN, Allahmu, mengaruniakan keamanan kepadamu dan memberikan kepadamu negeri ini;"
      },
      {
        "ayat": "14",
        "isi": "perempuan-perempuan dan anak-anak di antara kamu dan ternakmu boleh tinggal di negeri yang diberikan Musa kepadamu di seberang sungai Yordan, tetapi kamu, semua pahlawan yang gagah perkasa, haruslah menyeberang di depan saudara-saudaramu dengan bersenjata, dan haruslah menolong mereka,"
      },
      {
        "ayat": "15",
        "isi": "sampai TUHAN mengaruniakan keamanan kepada saudara-saudaramu seperti kepada kamu juga, dan mereka juga menduduki negeri yang akan diberikan kepada mereka oleh TUHAN, Allahmu. Kemudian bolehlah kamu pulang kembali ke negerimu sendiri dan menduduki negeri yang diberikan Musa, hamba TUHAN itu, kepadamu di seberang sungai Yordan, di sebelah matahari terbit.\""
      },
      {
        "ayat": "16",
        "isi": "Lalu mereka menjawab Yosua, katanya: \"Segala yang kauperintahkan kepada kami akan kami lakukan dan ke manapun kami akan kausuruh, kami akan pergi;"
      },
      {
        "ayat": "17",
        "isi": "sama seperti kami mendengarkan perintah Musa, demikianlah kami akan mendengarkan perintahmu. Hanya, TUHAN, Allahmu, kiranya menyertai engkau, seperti Ia menyertai Musa."
      },
      {
        "ayat": "18",
        "isi": "Setiap orang yang menentang perintahmu dan tidak mendengarkan perkataanmu, apapun yang kauperintahkan kepadanya, dia akan dihukum mati. Hanya, kuatkan dan teguhkanlah hatimu!\""
      }
    ]
  }
}