{
  "kitab": {
    "judul": "Yosua 4:1-24",
    "nama": "Yosua",
    "no_kitab": "6",
    "pasal": "4",
    "judul_pasal": "Kedua belas batu peringatan",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Setelah seluruh bangsa itu selesai menyeberangi sungai Yordan, berfirmanlah TUHAN kepada Yosua, demikian:"
      },
      {
        "ayat": "2",
        "isi": "\"Pilihlah dari bangsa itu dua belas orang, seorang dari tiap-tiap suku,"
      },
      {
        "ayat": "3",
        "isi": "dan perintahkanlah kepada mereka, demikian: Angkatlah dua belas batu dari sini, dari tengah-tengah sungai Yordan ini, dari tempat berjejak kaki para imam itu, bawalah semuanya itu ke seberang dan letakkanlah di tempat kamu akan bermalam nanti malam.\""
      },
      {
        "ayat": "4",
        "isi": "Lalu Yosua memanggil kedua belas orang yang ditetapkannya dari orang Israel itu, seorang dari tiap-tiap suku,"
      },
      {
        "ayat": "5",
        "isi": "dan Yosua berkata kepada mereka: \"Menyeberanglah di depan tabut TUHAN, Allahmu, ke tengah-tengah sungai Yordan, dan angkatlah masing-masing sebuah batu ke atas bahumu, menurut bilangan suku orang Israel,"
      },
      {
        "ayat": "6",
        "isi": "supaya ini menjadi tanda di tengah-tengah kamu. Jika anak-anakmu bertanya di kemudian hari: Apakah artinya batu-batu ini bagi kamu?"
      },
      {
        "ayat": "7",
        "isi": "maka haruslah kamu katakan kepada mereka: Bahwa air sungai Yordan terputus di depan tabut perjanjian TUHAN; ketika tabut itu menyeberangi sungai Yordan, air sungai Yordan itu terputus. Sebab itu batu-batu ini akan menjadi tanda peringatan bagi orang Israel untuk selama-lamanya.\""
      },
      {
        "ayat": "8",
        "isi": "Maka orang Israel itu melakukan seperti yang diperintahkan Yosua. Mereka mengangkat dua belas batu dari tengah-tengah sungai Yordan, seperti yang difirmankan TUHAN kepada Yosua, menurut jumlah suku Israel. Semuanya itu dibawa merekalah ke seberang, ke tempat bermalam, dan diletakkan di situ."
      },
      {
        "ayat": "9",
        "isi": "Pula Yosua menegakkan dua belas batu di tengah-tengah sungai Yordan itu, di tempat bekas berjejak kaki para imam pengangkat tabut perjanjian itu. Batu-batu itu masih ada di sana sampai sekarang."
      },
      {
        "ayat": "10",
        "isi": "Para imam pengangkat tabut itu tinggal berdiri di tengah-tengah sungai Yordan, sampai selesai dilakukan segala yang diperintahkan TUHAN kepada Yosua untuk disampaikan kepada bangsa itu, sesuai dengan segala yang diperintahkan Musa kepada Yosua. Maka menyeberanglah bangsa itu dengan cepat-cepat."
      },
      {
        "ayat": "11",
        "isi": "Ketika seluruh bangsa itu selesai menyeberang, maka menyeberanglah tabut TUHAN itu serta para imam di depan mata bangsa itu."
      },
      {
        "ayat": "12",
        "isi": "Juga bani Ruben, bani Gad dan suku Manasye yang setengah itu menyeberang, dengan bersenjata, di depan orang Israel itu, seperti yang dikatakan Musa kepada mereka."
      },
      {
        "ayat": "13",
        "isi": "Kira-kira empat puluh ribu orang yang siap untuk berperang menyeberang di hadapan TUHAN ke dataran Yerikho untuk berperang."
      },
      {
        "ayat": "14",
        "isi": "Pada waktu itulah TUHAN membesarkan nama Yosua di mata seluruh orang Israel, sehingga mereka takut kepadanya, seperti mereka takut kepada Musa seumur hidupnya."
      },
      {
        "ayat": "15",
        "isi": "Berfirmanlah TUHAN kepada Yosua, demikian:"
      },
      {
        "ayat": "16",
        "isi": "\"Perintahkanlah para imam pengangkat tabut hukum Allah itu supaya naik dari sungai Yordan.\""
      },
      {
        "ayat": "17",
        "isi": "Maka Yosua memerintahkan kepada para imam itu, demikian: \"Keluarlah dari sungai Yordan.\""
      },
      {
        "ayat": "18",
        "isi": "Ketika para imam, pengangkat tabut perjanjian TUHAN itu, keluar dari tengah-tengah sungai Yordan, dan baru saja kaki para imam itu dijejakkan di tanah yang kering, maka berbaliklah air sungai Yordan itu ke tempatnya dan mengalir seperti dahulu dengan meluap sepanjang tepinya."
      },
      {
        "ayat": "19",
        "isi": "Bangsa itu telah keluar dari sungai Yordan pada tanggal sepuluh bulan pertama dan mereka berkemah di Gilgal, di batas timur Yerikho."
      },
      {
        "ayat": "20",
        "isi": "Kedua belas batu yang diambil dari sungai Yordan itu ditegakkan oleh Yosua di Gilgal."
      },
      {
        "ayat": "21",
        "isi": "Dan berkatalah ia kepada orang Israel, demikian: \"Apabila di kemudian hari anak-anakmu bertanya kepada ayahnya: Apakah arti batu-batu ini?"
      },
      {
        "ayat": "22",
        "isi": "maka haruslah kamu beritahukan kepada anak-anakmu, begini: Israel telah menyeberangi sungai Yordan ini di tanah yang kering! --"
      },
      {
        "ayat": "23",
        "isi": "sebab TUHAN, Allahmu, telah mengeringkan di depan kamu air sungai Yordan, sampai kamu dapat menyeberang seperti yang telah dilakukan TUHAN, Allahmu, dengan Laut Teberau, yang telah dikeringkan-Nya di depan kita, sampai kita dapat menyeberang,"
      },
      {
        "ayat": "24",
        "isi": "supaya semua bangsa di bumi tahu, bahwa kuat tangan TUHAN, dan supaya mereka selalu takut kepada TUHAN, Allahmu.\""
      }
    ]
  }
}