{
  "kitab": {
    "judul": "Zakharia 11:1-17",
    "nama": "Zakharia",
    "no_kitab": "38",
    "pasal": "11",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Bukalah pintu-pintumu, hai Libanon, supaya api dapat memakan pohon-pohon arasmu."
      },
      {
        "ayat": "2",
        "isi": "Merataplah, hai pohon sanobar, sebab sudah rebah pohon aras dan sudah dirusakkan pohon-pohon yang hebat! Merataplah, hai pohon-pohon tarbantin Basan, sebab telah rata hutan yang lebat itu!"
      },
      {
        "ayat": "3",
        "isi": "Dengar, para gembala meratap! Sebab kemegahan mereka sudah dirusakkan. Dengar, singa-singa mengaum! Sebab sudah dirusakkan kebanggaan sungai Yordan."
      },
      {
        "ayat": "4",
        "isi": "Beginilah firman TUHAN Allahku kepadaku: \"Gembalakanlah domba-domba sembelihan itu!"
      },
      {
        "ayat": "5",
        "isi": "Orang-orang yang membelinya menyembelihnya dengan tidak merasa bersalah dan orang-orang yang menjualnya berkata: Terpujilah TUHAN! Aku telah menjadi kaya! Dan orang-orang yang menggembalakannya tidak mengasihaninya."
      },
      {
        "ayat": "6",
        "isi": "Sebab Aku tidak lagi akan mengasihani penduduk bumi, demikianlah firman TUHAN, melainkan sesungguhnya, Aku akan menyerahkan manusia masing-masing ke dalam tangan gembalanya dan ke dalam tangan rajanya; mereka ini akan menghancurkan bumi dan Aku tidak akan melepaskan seorangpun dari tangan mereka.\""
      },
      {
        "ayat": "7",
        "isi": "Maka aku menggembalakan domba-domba sembelihan itu untuk pedagang-pedagang domba. Aku mengambil dua tongkat: yang satu kusebutkan \"Kemurahan\" dan yang lain kusebutkan \"Ikatan\"; lalu aku menggembalakan domba-domba itu."
      },
      {
        "ayat": "8",
        "isi": "Dalam satu bulan aku melenyapkan ketiga gembala itu. Kemudian aku tidak dapat menahan hati lagi terhadap domba-domba itu, dan merekapun merasa muak terhadap aku."
      },
      {
        "ayat": "9",
        "isi": "Lalu aku berkata: \"Aku tidak mau lagi menggembalakan kamu; yang hendak mati, biarlah mati; yang hendak lenyap, biarlah lenyap, dan yang masih tinggal itu, biarlah masing-masing memakan daging temannya!\""
      },
      {
        "ayat": "10",
        "isi": "Aku mengambil tongkatku \"Kemurahan\", lalu mematahkannya untuk membatalkan perjanjian yang telah kuikat dengan segala bangsa."
      },
      {
        "ayat": "11",
        "isi": "Jadi dibatalkanlah perjanjian pada hari itu, maka tahulah pedagang-pedagang domba yang sedang mengamat-amati aku, bahwa itu adalah firman TUHAN."
      },
      {
        "ayat": "12",
        "isi": "Lalu aku berkata kepada mereka: \"Jika itu kamu anggap baik, berikanlah upahku, dan jika tidak, biarkanlah!\" Maka mereka membayar upahku dengan menimbang tiga puluh uang perak."
      },
      {
        "ayat": "13",
        "isi": "Tetapi berfirmanlah TUHAN kepadaku: \"Serahkanlah itu kepada penuang logam!\" --nilai tinggi yang ditaksir mereka bagiku. Lalu aku mengambil ketiga puluh uang perak itu dan menyerahkannya kepada penuang logam di rumah TUHAN."
      },
      {
        "ayat": "14",
        "isi": "Kemudian aku mematahkan tongkat yang kedua, yaitu \"Ikatan\", untuk meniadakan persaudaraan antara Yehuda dan Israel."
      },
      {
        "ayat": "15",
        "isi": "Sesudah itu berfirmanlah TUHAN kepadaku: \"Ambillah sekali lagi perkakas seorang gembala yang pandir!"
      },
      {
        "ayat": "16",
        "isi": "Sebab sesungguhnya, Aku akan membangkitkan di negeri ini seorang gembala yang tidak mengindahkan yang lenyap, yang tidak mencari yang hilang, yang tidak menyembuhkan yang luka, yang tidak memelihara yang sehat, melainkan memakan daging dari yang gemuk dan mencabut kuku mereka."
      },
      {
        "ayat": "17",
        "isi": "Celakalah gembala-Ku yang pandir, yang meninggalkan domba-domba! Biarlah pedang menimpa lengannya dan menimpa mata kanannya! Biarlah lengannya kering sekering-keringnya, dan mata kanannya menjadi pudar sepudar-pudarnya!\""
      }
    ]
  }
}