{
  "kitab": {
    "judul": "Zakharia 6:1-15",
    "nama": "Zakharia",
    "no_kitab": "38",
    "pasal": "6",
    "judul_pasal": "Penglihatan kedelapan: empat kereta",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Aku melayangkan mataku pula, maka aku melihat: tampak keluar empat kereta dari antara dua gunung. Adapun gunung-gunung itu adalah gunung-gunung tembaga."
      },
      {
        "ayat": "2",
        "isi": "Kereta pertama ditarik oleh kuda merah, kereta kedua oleh kuda hitam."
      },
      {
        "ayat": "3",
        "isi": "Kereta ketiga oleh kuda putih, dan kereta keempat oleh kuda yang berbelang-belang dan berloreng-loreng."
      },
      {
        "ayat": "4",
        "isi": "Berbicaralah aku kepada malaikat yang berbicara dengan aku itu: \"Apakah arti semuanya ini, tuanku?\""
      },
      {
        "ayat": "5",
        "isi": "Berbicaralah malaikat itu kepadaku: \"Semuanya ini keluar ke arah keempat mata angin, sesudah mereka menghadap kepada Tuhan seluruh bumi.\""
      },
      {
        "ayat": "6",
        "isi": "Yang ditarik oleh kuda hitam itu keluar ke Tanah Utara; yang putih itu keluar ke arah barat; yang berbelang-belang itu keluar ke Tanah Selatan;"
      },
      {
        "ayat": "7",
        "isi": "dan yang merah itu keluar, gelisah untuk pergi, hendak menjelajahi bumi. Lalu berkatalah ia: \"Pergilah, jelajahilah bumi!\" Maka mereka menjelajahi bumi."
      },
      {
        "ayat": "8",
        "isi": "Kemudian berteriaklah ia kepadaku: \"Lihat, mereka yang keluar ke Tanah Utara itu akan menenteramkan roh-Ku di Tanah Utara.\""
      },
      {
        "ayat": "9",
        "isi": "Datanglah firman TUHAN kepadaku, bunyinya:"
      },
      {
        "ayat": "10",
        "isi": "\"Pergilah pada hari ini juga ke rumah Yosia bin Zefanya dan pungutlah persembahan dari pihak orang-orang buangan, yaitu dari Heldai, Tobia dan Yedaya, semuanya orang-orang yang sudah datang kembali dari Babel,"
      },
      {
        "ayat": "11",
        "isi": "pungutlah perak dan emas, buatlah mahkota dan kenakanlah itu pada kepala imam besar Yosua bin Yozadak;"
      },
      {
        "ayat": "12",
        "isi": "katakanlah kepadanya: Beginilah firman TUHAN semesta alam: Inilah orang yang bernama Tunas. Ia akan bertunas dari tempatnya dan ia akan mendirikan bait TUHAN."
      },
      {
        "ayat": "13",
        "isi": "Dialah yang akan mendirikan bait TUHAN, dan dialah yang akan mendapat keagungan dan akan duduk memerintah di atas takhtanya. Di sebelah kanannya akan ada seorang imam dan permufakatan tentang damai akan ada di antara mereka berdua."
      },
      {
        "ayat": "14",
        "isi": "Dan mahkota itu akan tetap tinggal dalam bait TUHAN sebagai tanda peringatan akan Heldai, Tobia, Yedaya dan akan Yosia bin Zefanya."
      },
      {
        "ayat": "15",
        "isi": "Orang-orang dari jauh akan datang untuk turut membangun bait TUHAN; maka kamu akan mengetahui bahwa TUHAN semesta alam yang mengutus aku kepadamu. Dan hal ini akan terjadi, apabila kamu dengan baik-baik mendengarkan suara TUHAN Allahmu.\""
      }
    ]
  }
}