{
  "kitab": {
    "judul": "Zefanya 2:1-15",
    "nama": "Zefanya",
    "no_kitab": "36",
    "pasal": "2",
    "judul_pasal": "Seruan untuk bertobat",
    "ayat_ayat": [
      {
        "ayat": "1",
        "isi": "Bersemangatlah dan berkumpullah, hai bangsa yang acuh tak acuh,"
      },
      {
        "ayat": "2",
        "isi": "sebelum kamu dihalau seperti sekam yang tertiup, sebelum datang ke atasmu murka TUHAN yang bernyala-nyala itu, sebelum datang ke atasmu hari kemurkaan TUHAN."
      },
      {
        "ayat": "3",
        "isi": "Carilah TUHAN, hai semua orang yang rendah hati di negeri, yang melakukan hukum-Nya; carilah keadilan, carilah kerendahan hati; mungkin kamu akan terlindung pada hari kemurkaan TUHAN."
      },
      {
        "ayat": "4",
        "isi": "Sebab Gaza akan ditinggalkan orang dan Askelon akan menjadi sunyi; Asdod akan dihalau penduduknya pada rembang tengah hari dan Ekron akan dibongkar-bangkirkan."
      },
      {
        "ayat": "5",
        "isi": "Celakalah kamu penduduk Daerah Tepi Laut, kamu bangsa Kreti! Terhadap kamulah firman TUHAN ini: Hai Kanaan, tanah orang Filistin! Aku akan membinasakan engkau, sehingga tidak ada lagi pendudukmu."
      },
      {
        "ayat": "6",
        "isi": "Daerah Tepi Laut akan menjadi tempat kediaman bagi gembala-gembala dan kandang berpagar bagi kambing domba."
      },
      {
        "ayat": "7",
        "isi": "Daerah Pinggir Laut akan menjadi kepunyaan sisa-sisa kaum Yehuda. Mereka akan merumput di sana dan berbaring di rumah-rumah Askelon pada malam hari; sebab TUHAN, Allah mereka, akan memperhatikan mereka dan akan memulihkan keadaan mereka."
      },
      {
        "ayat": "8",
        "isi": "\"Aku telah mendengar pencelaan dari pihak Moab dan kata-kata nista dari pihak bani Amon, bagaimana mereka mencela umat-Ku dan membesarkan dirinya terhadap daerah umat-Ku itu."
      },
      {
        "ayat": "9",
        "isi": "Sebab itu, demi Aku yang hidup--demikianlah firman TUHAN semesta alam, Allah Israel--maka Moab akan menjadi seperti Sodom dan bani Amon seperti Gomora, yakni menjadi padang jeruju dan tempat penggalian garam dan tempat sunyi sepi sampai selama-lamanya. Sisa-sisa umat-Ku akan menjarah mereka dan yang masih tinggal dari bangsa-Ku itu akan memiliki mereka sebagai warisan.\""
      },
      {
        "ayat": "10",
        "isi": "Inilah yang menjadi bagian mereka sebagai ganti kecongkakan mereka, sebab mereka telah mencela dan membesarkan diri terhadap umat TUHAN semesta alam."
      },
      {
        "ayat": "11",
        "isi": "TUHAN akan mendahsyatkan mereka, sebab Ia akan melenyapkan para allah di bumi, dan kepada-Nya akan sujud menyembah setiap bangsa daerah pesisir, masing-masing dari tempatnya."
      },
      {
        "ayat": "12",
        "isi": "Kamupun, hai orang Etiopia, akan mati tertikam oleh pedang-Ku."
      },
      {
        "ayat": "13",
        "isi": "Ia akan mengacungkan tangan-Nya terhadap Utara, akan membinasakan Asyur, dan akan membuat Niniwe menjadi tempat yang sunyi sepi, kering seperti padang gurun."
      },
      {
        "ayat": "14",
        "isi": "Dan di tengah-tengahnya akan berbaring kawanan binatang, yakni segala macam binatang hutan; baik burung undan maupun burung bangau akan bermalam di hulu tiangnya; burung ponggok akan berbunyi di tingkap, burung gagak di ambang pintu: Pemapan dari kayu aras telah tersingkap!"
      },
      {
        "ayat": "15",
        "isi": "Itulah kota yang beria-ria yang penduduknya begitu tenteram dan yang berkata dalam hatinya: \"Hanya ada aku dan tidak ada yang lain!\" Betapa dia sudah menjadi tempat yang tandus, tempat pembaringan bagi binatang-binatang liar. Setiap orang yang lewat dari padanya akan bersuit dan mengayun-ayunkan tangannya."
      }
    ]
  }
}